Repository: acastroy/FreePBX-2
Catalog: amp_conf/htdocs/recordings/locale/*/LC_MESSAGES/ari.po
Languages: el_gr, hu_hu

source: Unable to connect to Asterisk Manager
el_gr: Αδύνατη η σύνδεση στον Asterisk Manager
hu_hu: Nem tudok csatlakozni az Asterisk Managerhez

source: Asterisk Call Manager not responding
el_gr: Ο διαχειριστής κλήσεων Asterisk δεν αποκρίνεται
hu_hu: Asterisk Call Manager nem válaszol

source: Asterisk authentication failed:
el_gr: Η πιστοποίηση στο Asterisk απέτυχε:
hu_hu: Asterisk bejelentkezés elutasítva:

source: Asterisk reload command not understood
el_gr: Η εντολή Asterisk επαναφόρτωσης δεν αναγνωρίστηκε
hu_hu: Asterisk frissítés parancs ismeretlen

source: not a directory or not readable
el_gr: δεν είναι κατάλογος ή δεν είναι αναγνώσιμος
hu_hu: nem k&ouml;nyvtár vagy nem olvasható

source: Page Not Found.
el_gr: Η σελίδα δεν βρέθηκε
hu_hu: Nincs ilyen oldal.

source: Search
el_gr: Εύρεση
hu_hu: Keres

source: Searched for
el_gr: Εύρεση για
hu_hu: Keresés

source: Results
el_gr: Αποτελέσματα
hu_hu: Eredmény

source: of
el_gr: από
hu_hu: av

source: First
el_gr: Πρώτο
hu_hu: Els&otilde;

source: Last
el_gr: Τελευταίο
hu_hu: Utolsó

source: Voicemail Login not found
el_gr: Δεν βρέθηκε πρόσβαση για θυρίδα μυνημάτων
hu_hu: Hangposta Azonosító nem található

source: Login used
el_gr: Όνομα χρήστη που χρησιμοποιήθηκε
hu_hu: Azonosító használt

source: No access to voicemail
el_gr: Καμία πρόσβαση στον τηλεφωνητή
hu_hu: Nincs hozzáférés a hangpostához

source: Incorrect Password
el_gr: Λάθος Κωδικός
hu_hu: Hibás jelszó

source: Incorrect Username or Password
el_gr: Λάθος όνομα χρήστη ή κωδικός
hu_hu: Rossz Felhasználonév vagy jelszó

source: Login
el_gr: Θυρίδα
hu_hu: Azonosító

source: Password
el_gr: Κωδικός
hu_hu: Jelszó

source: Submit
el_gr: Είσοδος
hu_hu: Rögzít

source: Remember Password
el_gr: Απομνημόνευση Κωδικού
hu_hu: Jelszó megjegyzése

source: Use your
el_gr: Χρησιμοποίησε την δικιά σου
hu_hu: Használja

source: Voicemail Mailbox and Password
el_gr: Θυρίδα Τηλεφωνητή και Κωδικό
hu_hu: Hangposta és Jelszó

source: This is the same password used for the phone
el_gr: Αυτό είναι ο ίδιος κωδικός που χρησιμοποιήθηκε για το τηλέφωνο
hu_hu: A jelszó ugyanaz, mint a telefonhoz

source: For password maintenance or assistance, contact your Phone System Administrator.
el_gr: Για αλλαγή κωδικού ή υποστήριξη, επικοινωνήστε με τον Διαχειριστή του συστήματος
hu_hu: Om du har problem med lÃ¶senord eller behÃ¶ver hjÃ¤lp ska du kontakta din vÃ¤xel ansvarig

source: INBOX
el_gr: ΕΣΕΡΧΟΜΕΝΑ
hu_hu: Bejövõ

source: Family
el_gr: ΟΙΚΟΓΕΝΕΙΑ
hu_hu: Család

source: Friends
el_gr: ΦΙΛΟΙ
hu_hu: Barátok

source: Old
el_gr: ΠΑΛΙΑ
hu_hu: Régi

source: Work
el_gr: ΔΟΥΛΕΙΑ
hu_hu: Munka

source: Call Monitor
el_gr: Παρακολούθηση Κλήσεων
hu_hu: Hangrögzítés

source: delete
el_gr: διαγραφή

source: play
el_gr: άκουσε
hu_hu: Lejátszás

source: for
el_gr: για

source: select
el_gr: επιλογή
hu_hu: Választ

source: all
el_gr: όλα
hu_hu: Mind

source: none
el_gr: κανένα
hu_hu: semmi

source: Date
el_gr: Ημερομηνία
hu_hu: Dátum

source: Time
el_gr: Ώρα
hu_hu: Idõ

source: Caller ID
el_gr: Ταυτότητα Καλούντος
hu_hu: Hivószám

source: Source
el_gr: Πηγή
hu_hu: Hívó

source: Destination
el_gr: Προορισμός
hu_hu: Hívott

source: Context
el_gr: Περιεχόμενο
hu_hu: Csoport

source: Duration
el_gr: Διάρκεια
hu_hu: Hossz

source: Monitor
el_gr: Παρακολούθηση
hu_hu: Rögzítés

source: Settings
el_gr: Ρυθμίσεις
hu_hu: Beállítások

source: Voicemail password not changed
el_gr: Ο κωδικός του τηλεφωνητή δεν άλλαξε
hu_hu: A jelszót nem változtattam meg

source: Password and password confirm must not be blank
el_gr: Ο κωδικός και η επιβεβαίωση κωδικού δεν πρέπει να είναι κενά
hu_hu: A jelszavakat nem hagyhatja üresen

source: Password must be all numbers and 4 digits
el_gr: Ο κωδικός πρέπει να έιναι 4 αριθμοί
hu_hu: A jelszó csak számból állhat és 4 karakteres lehet

source: Password and password confirm do not match
el_gr: Ο κωδικός και η επιβεβαίωση κωδικού δεν συμφωνούν
hu_hu: A két jelszó nem egyezik

source: does not exist or is not writable
el_gr: Δεν υπάρχει ή δεν είναι εγγράψιμο
hu_hu: nem létezik vagy nem írható

source: Language:
el_gr: Γλώσσα:
hu_hu: Nyelv

source: Voicemail Settings
el_gr: Ρυθμίσεις Τηλεφωνητή
hu_hu: Hangposta beállítások

source: Voicemail Password
el_gr: Κωδικός Τηλεφωνητή

source: Enter again to confirm:
el_gr: Εισάγετε ξανά για επιβεβαίωση:
hu_hu: Irja be újra:

source: Passwords must be all numbers and only 4 digits
el_gr: Οι κωδικοί πρέπει να είναι μόνο 4 αριθμοί
hu_hu: A jelszó csak számból állhat és csak 4 karakteres lehet

source: Audio Format:
el_gr: Ποιότητα Ήχου:
hu_hu: Hangformátum:

source: Best Quality
el_gr: Μέγιστη Ποιότητα
hu_hu: Legjobb minõség

source: Smallest Download
el_gr: Μικρότερο Download
hu_hu: Legkisebb méret

source: Call Monitor Settings
el_gr: Ρυθμίσεις Παρακολούθησης Κλήσεων
hu_hu: Hangrögzítés beállításai

source: Record INCOMING:
el_gr: Ηχογράφηση ΕΙΣΕΡΧΟΜΕΝΟΥ:
hu_hu: Hangrögzítés - Bejövõ:

source: Always
el_gr: Πάντα
hu_hu: Mindíg

source: Never
el_gr: Ποτέ
hu_hu: Soha

source: On-Demand
el_gr: Επιτόπου
hu_hu: Igény esetén

source: Record OUTGOING:
el_gr: Ηχογράφηση ΕΞΕΡΧΟΜΕΝΟΥ:
hu_hu: Hangrögzítés - Bejövõ:

source: Settings for
el_gr: Ρυθμίσεις για
hu_hu: Beállítások

source: Update
el_gr: Ανανέωση
hu_hu: Frissít

source: in table
el_gr: στο πεδίο
hu_hu: táblában

source: Voicemail
el_gr: Τηλεφωνητής
hu_hu: Hangposta

source: A folder must be selected before the message can be moved.
el_gr: Πρέπει να επιλεχθεί ένας κατάλογος πρίν μεταφερεθεί το μύνημα.
hu_hu: Áthelyezés elõtt ki kell jelölni egy mappát.

source: An extension must be selected before the message can be forwarded.
el_gr: Πρέπει να επιλεχθεί Θυρίδα παραλήπτη πρίν προωθηθεί το μύνημα.
hu_hu: Üzenet áthelyezése elõtt ki kell jelölni egy melléket.

source: move_to
el_gr: μετακίνηση

source: forward_to
el_gr: προώθηση

source: Voicemail recording(s) was not found.
el_gr: Δεν βρέθηκαν εγγραφή(ές) στον τηλεφωνητή.
hu_hu: Nem találok rögzítés(eke)t.

source: Check voicemail audio format on settings page to change from
el_gr: Ελέγχτε το audio format του μυνήματος στην σελίδα ρυθμίσεων για αλλαγή

source: No Voicemail Recordings for Admin
el_gr: Δεν Υπάρχουν Εγγραφές Μυνημάτων για τον Διαχειριστή
hu_hu: Nincs hangfelvétel az Admin részére

source: Priority
el_gr: Προτεραιότητα
hu_hu: Prioritás

source: Orig Mailbox
el_gr: Αρχικός Κατάλογος Μυνημάτων
hu_hu: Eredeti Postafiók

source: Recording
el_gr: Μυνήματα Θυρίδας
hu_hu: Felvétel

source: Could not create mailbox folder
el_gr: Αδύνατη η δημιουργία καταλόγου μυνημάτων
hu_hu: Nem tudom létrehozni a hangposta mappát

source: on the server
el_gr: στον server
hu_hu: a serveren

source: download
el_gr: κατέβασμα
hu_hu: letöltés

source: Logout
el_gr: Αποσύνδεση
hu_hu: Kilépés

source: Folders
el_gr: Κατάλογοι
hu_hu: Mappák

source: No database connection
hu_hu: Nincs adatbázis kapcsolat

source: Check AMP installation, asterisk database, or ARI main.conf
hu_hu: Ellen&otilde;rizze az AMP telepítést, asterisk adatbázist, vagy az ARI main.conf filet

source: Only deletes recording files, not cdr log
hu_hu: Csak a hangfileokat törli, a CDR-t nem

source: Voicemail Password:
hu_hu: Hangposta jelszó:

source: Permission denied on folder
hu_hu: Hozzáférés elutasítva
