Repository: acastroy/FreePBX-2
Catalog: amp_conf/htdocs/admin/i18n/*/LC_MESSAGES/amp.po
Languages: bg_bg, hu_hu, it_it, sv_se

source: Add IAX2 Trunk
bg_bg: Добави IAX2 Външна Линия
hu_hu: IAX2-trunk hozzáadása
it_it: Aggiungi Fascio IAX2
sv_se: Lägg till en IAX2 trunk

source: Add ENUM Trunk
bg_bg: Добави ENUM Външна Линия
hu_hu: ENUM-trunk hozzáadása
it_it: Aggiungi Fascio ENUM
sv_se: Lägg till en ENUM trunk

source: Add DUNDi Trunk
bg_bg: Добави DUNDi Външна Линия
it_it: Aggiungi Fascio DUNDi
sv_se: Lägg till en DUNDi trunk

source: Add Custom Trunk
bg_bg: Добави Custom Външна Линия
hu_hu: Egyéni trunk felvétele
it_it: Aggiungi Fascio Personalizzato
sv_se: Lägg till en anpassad trunk

source: Edit %s Trunk
bg_bg: Редактирай %s Външна Линия
hu_hu: %s trunk szerkesztése
it_it: Modifica Fascio %s
sv_se: Redigera %s trunken

source: DAHDI compatibility Mode
bg_bg: DAHDI съвместим Режим
it_it: Modalità Compatibile DADHI
sv_se: DAHDI kompatibilietsläge

source: Delete Trunk %s
bg_bg: Изтрий Външна Линия %s
it_it: Elimina Fascio %s
sv_se: Ta bort trunken %s

source: In use by
bg_bg: Използвана от
hu_hu: Használatban van:
it_it: Utilizzato da
sv_se: Används av

source: route
bg_bg: маршрут
hu_hu: útvonal
it_it: rotta
sv_se: väg

source: routes
bg_bg: маршрута
hu_hu: útvonal
it_it: rotte
sv_se: vägar

source: Sequence
bg_bg: Последователност
hu_hu: Sorozat
it_it: Sequenza
sv_se: Sekvens

source: WARNING:
bg_bg: ВНИМАНИЕ:
hu_hu: FIGYELEM:
it_it: ATTENZIONE:
sv_se: VARNING:

source: This trunk is not used by any routes!
bg_bg: Тази външна линия не се използва от никакви маршрути!
hu_hu: Ezt a trunk-öt nem használja egy útvonal sem!
it_it: Questo fascio non è utilizzato da nessuna rotta!
sv_se: Denna trunk används inte av några vägar

source: This trunk will not be able to be used for outbound calls until a route is setup that uses it. Click on <b>Outbound Routes</b> to setup routing.
bg_bg: Тази външна линия няма да се използва за изходящи обаждания докато не се установи маршрут, който да я използва. Кликнете на <b>Изходящи Маршрути</b> за да установите маршрут.
hu_hu: Ez a trunk nincsen a kimenő hívások lebonyolításához felhasználva. Kattints a <b>Kimenő útvonalak</b>-ra, hogy beállítsd az útvonalválaszlást.
it_it: Questo fascio non sarà utilizzato finchè non sarà impostata una Rotta in uscita per il suo utilizzo. Andare su <b>Rotte in uscita<b> per impostare le varie rotte.
sv_se: Detta trunk kommer inte att användas för utgående samtal förrän en väg är konfigurerar att använda den. Klicka på <b>Utgående vägar</b> för att sätta upp en väg.

source: Add %s Trunk
bg_bg: Добавяне на %s Външна Линия
it_it: Aggiungi Fascio %s

source: FreePBX offers limited support for DUNDi trunks and additional manual configuration is required. The trunk name should correspond to the [mappings] section of the remote dundi.conf systems. For example, you may have a mapping on the remote system, and corresponding configurations in dundi.conf locally, that looks as follows:<br /><br />[mappings]<br />priv => dundi-extens,0,IAX2,priv:${SECRET}@218.23.42.26/${NUMBER},noparital<br /><br />In this example, you would create this trunk and name it priv. You would then create the corresponding IAX2 trunk with proper settings to work with DUNDi. This can be done by making an IAX2 trunk in FreePBX or by using the iax_custom.conf file.<br />The dundi-extens context in this example must be created in extensions_custom.conf. This can simply include contexts such as ext-local, ext-intercom-users, ext-paging and so forth to provide access to the corresponding extensions and features provided by these various contexts and generated by FreePBX.
bg_bg: FreePBX предлага ограничена поддръжка за DUNDi външни линии и е необходимо допълнително конфигуриране на ръка. Името на външната линия трябва да отговаря на [mappings] секцията на отдалечената dundi.conf система.Например, вие може да имате (mapping) на отдалечената система, и съответстващи конфигурации в dundi.conf локално, които изглеждат така:<br /><br />[mappings]<br />priv => dundi-extens,0,IAX2,priv:${SECRET}@218.23.42.26/${NUMBER},noparital<br /><br />В този пример, вие трябва да създадете външна линия с име priv. След това трябва да създадете съответстваща IAX2 външна линия с коректни настройки за работа с DUNDi. Това може да се направи като създадете IAX2 външна линия в FreePBX или като използвате iax_custom.conf файла.<br />Контекста dundi-extens в този пример трябва да се постави в extensions_custom.conf. Той може просто да включва контексти като ext-local, ext-intercom-users, ext-paging и така нататък за да предостави достъп до съответните вътрешни линии и специални кодове предоставени от тези различни контексти и генерирани от FreePBX.
it_it: FreePBX offre un supporto limitato ai fasci DUNDi ed è richiesta parzialmente la configurazione manuale. Il nome del fascio deve corrispondere alla sezione [mappings] dei file dundi.conf presenti nei sistemi remoti. Per esempio, puoi avere una mappatura in un sistema remoto, e la corrispondente configurazione locale in dundi.conf, tipo:<br /><br />[mappings]<br />priv => dundi-extens,0,IAX2,priv:${SECRET}@218.23.42.26/${NUMBER},noparital<br /><br />In questo esempio, si andrebbe a creare un fascio dal nome priv. Poi si dovrebbe andare a creare il fascio IAX2 con le impostazioni appropriate per funzionare con DUNDi. Questo si può fare direttamante dalla pagina dei Fasci di FreePBX oppure modificando a mano il file iax_custom.conf.<br />Il contesto dundi-extens in questo esempio andrebbe creato nel file extensions_custom.conf. Questo potrebbe includere semplicemente alcuni contesti automaticamente generati da FreePBX come ext-local, ext-intercom-users e ext-paging per permettere l'accesso agli interni corrispondenti e alle altre funzionalità fornite da questi.
sv_se: FreePBX erbjuder begränsad support för DUNDi trunkar och manuell konfiguration krävs. Namnet på trunken måste matcha [mappings]-sektionen i fjärrsystemets dundi.conf. T.ex. du har en mappning på fjärrsystemet, och en motsvarande konfiguration i din lokala dundi.conf enligt följande: <br><br>[mappings]<br>priv => dundi-extens,0,IAX2,priv:${SECRET}@218.23.42.26/${NUMBER},noparital<br><br>I detta exempel ska du skapa denna trunk med namnet priv.Du bör sedan skapa en motsvarande IAX2-trunk med korrekta inställningar för att fungera med DUNDi. Detta kan du göra i FreePBX eller genom att redigera iax_custom.conf file.<br>Dundi-extens sammanhanget i detta exempel måste skapas i extensions_custom.conf. Inkludera sammanhang såsom ext-local, ext-intercom-users, ext-paging och så vidare för att ge tillgång till motsvarande anknytningar och funktioner erhållna genom detta sammanhang.

source: Outbound Caller ID
bg_bg: Изходящ Caller ID
hu_hu: Kimenő "hívó száma"
it_it: Identificativo Chiamante in uscita
sv_se: Utgående nummerpresentation

source: Some VoIP providers will drop the call if you try to send an invalid CallerID (one you don't 'own.' Use this to never send a CallerID that you haven't explicitly specified in this trunk or in the outbound callerid field of an extension/user. You might notice this problem if you discover that Follow-Me or RingGroups with external numbers don't work properly. Checking this box has the effect of disabling 'foreign' callerids from going out this trunk. You must define an Outbound Caller ID on the this trunk when checking this.
bg_bg: Някои VoIP доставчици ще прекратят обаждането ако се опитате да изпратите неправилен CallerID (ако не 'притежавате' такъв). Използвайте това никога да не изпращате CallerID, който го няма изрично установен в тази външна линия или в изходящ callerid полето във вътрешна линия/потребител. Можете да забележите този проблем, ако откриете че Следвай Ме или Групи на Звънене с вътрешни номера не работят коректно. Маркирането на тази отметка има ефекта на забраняване 'външни' callerid при излизане от тази линия. Трябва да определите Изходящ Caller ID на тази външна линия ако маркирате това.
it_it: Alcuni gestori Voip rifiutano la chiamata se si invia un Identificativo non valido. Utilizzando questa opzione non si invierà mai un ID se non specificato in questo fascio o nell'ID in uscita dell'interno/utente. Questo problema avviene per esempio utilizzando il Seguimi o i Gruppi di chiamata con numeri esterni e le chiamate non vanno a buon fine. Impostando questa opzione si disabilita l'uscita degli ID personali su questo fascio. Bisogna impostare un Identificativo Chiamante in Uscita su questo fascio se si abilita questa opzione.
sv_se: Vissa Voip-operatörer kommer att koppla ner samtalen om du skickar en ogiltig nummerpresentation (en som inte finns i din nummerserie). Använd detta för att aldrig skicka en nummerpresentation om du inte har specificerat detta i denna trunk eller i utgående nummerpresentation för en anknytning/användare. Du kan uppleva detta problem om Följ-mig eller ringgrupper med externa nummer inte fungerar. Genom att aktivera detta val kommer du att spärra alla 'främmande' nummerpresentationer att skickas ut på denna trunk. Du måste definiera en utgående nummerpresentation på denna trunk när du väljer denna.

source: Maximum Channels
bg_bg: Максимално Канали
it_it: Numero Massimo di Canali
sv_se: Max antal kanaler

source: Controls the maximum number of outbound channels (simultaneous calls) that can be used on this trunk. To count inbound calls against this maximum, use the auto-generated context: %s as the inbound trunk's context. (see extensions_additional.conf) Leave blank to specify no maximum.
bg_bg: Контролира максималния брой изходящи канали (едновременни разговора) които могат да се използват от тази външна линия. За да изчислите входящите обаждания за този максимум, използвайте автоматично генерирания контекст: %s в контекст входящи външни линии. (вижте extensions_additional.conf) Оставете празно за да определите без лимит.
it_it: Controlla il numero massimo di canali in uscita (chiamate simultanee) che possono essere utilizzati da questo fascio. Per limitare il numero di chiamate in entrata su questa cifra, utilizzate il contesto auto-generato: %s come contesto del fascio in entrata (vedere extensions_additional.conf). Lasciare vuoto per nessun limite.
sv_se: Begränsar det maximala antalet utgående samtal (samtidiga samtal) som kan skickas genom denna trunk. För att räkna inkommande samtal tillsammans med detta antal, använd det automatgenererade sammanhanget: %s som den inkommande trunkens sammanhang (titta i extension_additional.conf). Lämna denna tom för obegränsade samtal.

source: Controls the maximum number of outbound channels (simultaneous calls) that can be used on this trunk. Inbound calls are not counted against the maximum. Leave blank to specify no maximum.
bg_bg: Контролира максималния брой изходящи канали (едновременни разговора) които могат да се използват от тази външна линия. Входящите обаждания не се изчисляват от този максимум. Оставете празно за да определите без лимит.
it_it: Controlla il numero massimo di canali (chiamate simultanee) che possono essere utilizzati da questo fascio. Le chiamate in entrata non sono contate. Lasciare il campo vuoto per nessun limite.
sv_se: Begränsa det maximala antal (samtidiga) samtal som kan gå genom denna trunk. Inkommande samtal räknas inte. Lämna tom för obegränsat antal samtal.

source: Disable Trunk
bg_bg: Забрани Външната Линия
it_it: Disabilita il fascio
sv_se: Avaktivera trunk

source: Check this to disable this trunk in all routes where it is used.
bg_bg: Маркирайте това за да забраните тази външна линия във всички маршрути, които я използват.
it_it: Permette di disabilitare il fascio in tutte le rotte dove è utilizzato.
sv_se: Markera denna för att avaktivera denna trunk i alla vägar där den används.

source: Monitor Trunk Failures
bg_bg: Следи за Отпадания на Външната Линия
it_it: Controlla Guasti Fascio
sv_se: Övervaka trunkfel

source: If checked, supply the name of a custom AGI Script that will be called to report, log, email or otherwise take some action on trunk failures that are not caused by either NOANSWER or CANCEL.
bg_bg: Ако е маркирано, моля добавете име на custom AGI Script който ще се използва за да докладва, регистрира, изпраща на email или по някакъв начин предприема действия при отпадане на външната линия, което не е причинено от NOANSWER или CANCEL.
it_it: Se impostato, immettere il nome di uno script personalizzato AGI che sarà richiamato per riportare, loggare, inviare una email o qualsiasi altra azione in caso di guasto del fascio non causato da NOANSWER o CANCEL.
sv_se: Om detta aktiveras, skriv in ett namn för ett anpassat AGI-skript som kommer att köras för att rapportera, logga, e-posta eller göra annan åtgärd vid fel på trunken som inte orsakas av NOANSWER eller AVBRYT.

source: Outgoing Dial Rules
bg_bg: Правила за Изходящо Избиране
hu_hu: Kimenő tárcsázási szabályok
it_it: Regole per le Chiamate in Uscita
sv_se: Utgående nummerregler

source: Dial Rules
bg_bg: Правила за Избиране
hu_hu: Tárcsázási szabályok
it_it: Regole di Chiamata
sv_se: Nummerslagningsregler

source: A Dial Rule controls how calls will be dialed on this trunk. It can be used to add or remove prefixes. Numbers that don't match any patterns defined here will be dialed as-is. Note that a pattern without a + or | (to add or remove a prefix) will not make any changes but will create a match. Only the first matched rule will be executed and the remaining rules will not be acted on.
bg_bg: Правилата за Избиране контролират как всички обаждания ще се избират през тази външна линия. Могат да се използват за добавяне или премахване на префикси. Номерата които не съвпадат с нито една от схемите определени тук ще се избират както са си. Имайте в предвид, че схеми без + или | (да добави или премахне префикс) няма да направят никакви промени в набрания номер, но ще създаде съвпадение. Само първото правило което отговаря ще бъде изпълнено, като останалите няма да бъдат съпоставени.
hu_hu: A tárcsázási szabályok azt határozzák meg, hogy a trunk-ön milyen hívások mehetnek át. Előtárcsázást tudsz hozzátenni is, illetve levágni is. A számnak nem kell minden mintára illeszkedni. A megadott + vagy | utasítások csak az elfogadás után kerülnek alkalmazásra. Csak az első illeszkedés számít, a későbbi minták figyelmen kívül lesznek hagyva.
it_it: Una Regola di Chiamata controlla in che modo le chiamate sono trattate in questo fascio. Può essere usato per aggiungere o rimuovere prefissi. I numeri che non corrispondono a nessun modello quì definito, sono chiamati così come sono. Notare che un modello senza + o | (per aggiungere o rimuovere un prefisso), crea una corrispondenza. Solo la prima regola corrisposta verrà eseguita mentre le altre no.
sv_se: En nummerslagningsregel kontrollerar hur samtal kommer att skickas via denna trunk. Detta kan användas för att lägga till eller ta bort siffror. Nummer som inte matchar någon regel kommer att skickas ut som dom är. Tänk på att ett mönster utan + eller | (för att lägga till eller ta bort ett prefix) kommer inte att göra några förändringar men kommer att skapa en matchning. Endast den första matchande regeln kommer att utföras och återstående regler kommer inte att kontrolleras.

source: wildcard, matches one or more characters (not allowed before a | or +)
bg_bg: точка, отговаря на един или повече символа (не се позволява преди | или +)
hu_hu: jolie-jocker, illeszkedik egy vagy több bármilyen karakterre (kivétel a | és a +)
it_it: metacarattere, corrisponde a uno o più carratteri (non permesso prima di | o +)
sv_se: joker, matchar en eller flera tecken (inte tillåtet före | eller +)

source: removes a dialing prefix from the number (for example, 613|NXXXXXX would match when some dialed "6135551234" but would only pass "5551234" to the trunk)
bg_bg: премахва префикс за избиране от номера (например, 613|NXXXXXX ще отговаря когато някой набере "6135551234" но ще пропусне само "5551234" към външната линия)
hu_hu: eltávolítja az előtárcsázást a számról (például a 613|NXXXXXX illeszkedik a tárcsázott "6135551234" számra, de a trunk felé csak az "5551234" számot továbbítja)
it_it: rimuove un prefisso di chiamata dal numero (per esempio, 0039|0ZX. che corrisponde a tutti i numeri nazionali italiani con in aggiunta il prefisso internazionale 0039 (per esempio 003906123456789), farà passare solo il numero 06123456789.
sv_se: tar bort ett prefix från numret (t.ex. 040|NXXXXXX kommer att matcha när någon slår "040123456" men kommer bara att skicka ut "123456" genom trunken)

source: adds a dialing prefix from the number (for example, 1613+NXXXXXX would match when some dialed "5551234" and would pass "16135551234" to the trunk)
bg_bg: добавя префикс за избиране към номера (например, 1613+NXXXXXX ще отговаря когато някой набере "5551234" но ще изпрати "16135551234" към външната линия)
hu_hu: hozzáadja az előtárcsázási számot a tárcsázott számhoz (például a 1613+NXXXXXX illeskedik a "5551234" tárcsázott számra, de a trunk-ön továbbadva már "16135551234"-ként lesz)
it_it: aggiunge un prefisso di chiamata al numero (per esempio, con 0039+ZX. quando verrà chiamato il numero 06123456789 aggiungerà il prefisso 0039 al fascio, molto utile con i gestori VoIP internazionali.
sv_se: lägger till ett prefix på numret (t.ex. 040+NXXXXXX kommer att matchas när någon slår "123456" och kommer att skicka ut "040123456" på trunken)

source: You can also use both + and |, for example: 01+0|1ZXXXXXXXXX would match "016065551234" and dial it as "0116065551234" Note that the order does not matter, eg. 0|01+1ZXXXXXXXXX does the same thing.
bg_bg: Също така можете да използвате едновременно + и |, например: 01+0|1ZXXXXXXXXX ще отговаря на "016065551234" и ще го набира като "0116065551234" Имайте в предвид че последователността няма значение, като 0|01+1ZXXXXXXXXX означава същото.
it_it: Si possono utilizzare anche + e | insieme, per esempio: 0039+0|3351234567 prenderà in considerazione "03351234567" e lo chiamerà come "00393351234567" L'ordine non ha importanza, per esempio 0|0039+3351234567 fa la stessa cosa.
sv_se: Du kan även använda både + och |, t.ex. 01+0|1ZXXXXXXXXX kommer att matcha "016065551234" och kommer att slå "0116065551234". Ordningen har ingen betydelse, 0|01+1ZXXXXXXXXX utför samma sak.

source: Dial Rules Wizards
bg_bg: Помощник на Правила за Избиране
it_it: Wizard Regole di Chiamata
sv_se: Nummerslagningsguide

source: Always dial with prefix
bg_bg: Винаги избирай с префикс
it_it: Chiama sempre col prefisso
sv_se: Ringa alltid med prefix

source: is useful for VoIP trunks, where if a number is dialed as "5551234", it can be converted to "16135551234".
bg_bg: е удачно за VoIP външни линии, където ако номер е избран като "5551234", може да бъде преобразуван в "16135551234".
hu_hu: nagyon előnyös a VoIP trunk-öknél, ha a tárcsázott szám "5551234", de át kell konvertálni "16135551234"-re.
it_it: è utile per i fasci VoIP, quando un numero chiamato come "06123456789", verrà convertito in "003906123456789".
sv_se: är användbart för VoIP-trunkar, när ett nummer slås som "5551234", kan det konverteras till "16135551234".

source: Remove prefix from local numbers
bg_bg: Премхни префикс от градски номера
hu_hu: Levágja a helyi számoknál
it_it: Rimuovi prefisso dai numeri locali
sv_se: Ta bort prefix från lokala nummer

source: is useful for ZAP trunks, where if a local number is dialed as "6135551234", it can be converted to "555-1234".
bg_bg: е удачно за ZAP външни линии, където ако градски номер е избран като "6135551234", може да бъде преобразуван в "555-1234".
hu_hu: nagyon hasznos egy ZAP trunk-ön, ha a helyi hívásoknál a "6135551234" tárcsázott számot át kell konvertálni például "5551234"-é.
it_it: è utile per i fasci ZAP, quando un numero nazionale chiamato come "003906123456789" verrà convertito in "06123456789".
sv_se: är användbart för ZAP-trunkar, när ett lokalt nummer slås som "6135551234", kan det konverteras till "555-1234".

source: Lookup numbers for local trunk
bg_bg: Следи за номера от градски дестинации
it_it: Cerca i numeri per questo fascio (solo US)
sv_se: Nummeruppslag för lokal trunk

source: This looks up your local number on www.localcallingguide.com (NA-only), and sets up so you can dial either 7 or 10 digits (regardless of what your PSTN is) on a local trunk (where you have to dial 1+area code for long distance, but only 5551234 (7-digit dialing) or 6135551234 (10-digit dialing) for local calls
bg_bg: Това следи за вашите градски номера в www.localcallingguide.com (само за Северна Америка), и установява избиране на 7 или 10 цифри (в зависимост от вашата PSTN линия) по вашата градска линия (където трябва да изберете 1+областен код за междуградски, но само 5551234 (7-цифрово избиране) или 6135551234 (10-цифрово избиране) за градски разговори)
it_it: Funzione attiva solo nel Nord America. Restituisce il nome dei chiamanti tramite il sito www.localcallingguide.com.
sv_se: Detta slår upp ditt lokala nummer på www.localcallingguide.com (endast Nord-Amerka), och gör så att du kan slå antingen ditt 7 eller 10-siffriga nummer på en lokal trunk (där du måste slå 1+riktnnummer för rikssamtal, men endast 5551234 (7-siffrors nummerslagning) eller 6135551234 (10-siffors nummerslagning) för lokala samtal.

source: Lookup numbers for local trunk (7-digit dialing)
bg_bg: Следи за градски дестинации (7-цифри)
it_it: per fasci locali (7-cifre), non è valido per l'Italia
sv_se: Slå upp nummer för lokala trunkar (7-siffrors nummerslagning)

source: Lookup numbers for local trunk (10-digit dialing)
bg_bg: Следи за градски дестинации (10-цифри)
it_it: Imposta chiamata per fasci locali (10-cifre), non è valido per l'Italia
sv_se: Slå upp nummer för lokala trunkar (10-siffrors nummerslagning)

source: Are you sure you want to disable this trunk in all routes it is used?
bg_bg: Сигурни ли сте че искате да забраните тази външна линия във всички маршрути които я използват?
it_it: Sei sicuro di voler disattivare questo fascio in tutte le rotte in uso?
sv_se: Är du säker på att du vill avaktivera denna trunk för alla vägar som denna använder?

source: You have enabled this trunk in all routes it is used
bg_bg: Вие разрешихте тази външна линия във всички маршрути които я използват
it_it: Permette di disabilitare il fascio in tutte le rotte dove è utilizzato
sv_se: Du har aktiverat denna trunk för alla vägar där den används

source: What is the local dialing pattern?\n\n(ie. NXXNXXXXXX for US/CAN 10-digit dialing, NXXXXXX for 7-digit)
bg_bg: Каква е схемата за избиране на градски номера?\n\n(например NXXNXXXXXX за US/CAN 10-цифрово избиране, NXXXXXX за 7-цифри)
hu_hu: Mi a helyi hívások mintája?\n\n(pl. NXXNXXXXXX az US/CAN 10 számjegyes, és NXXXXXX a 7 számjegyes tárcsázás)
it_it: Qual'è la regola di chiamata per le chiamate locali azionali?\n\n(es: NXXNXXXXX per i numeri a 10 cifre US/CAN, NXXXXXX per quelli a 7 cifre sempre US/CAN oppure 0Z. per tutti i numeri nazionali Italiani
sv_se: Vad är det lokala nummerslagningsmönstret?\\n(eg. NXXNXXXXXX för US/CAN 10-siffrors nummerslagning, NXXXXXX för 7-siffrors)

source: Invalid pattern. Only 0-9, #, *, Z, N, X and . are allowed.
bg_bg: Неправилна схема. Само 0-9, #, *, Z, N, X и . са позволени.
hu_hu: Hibás minta. Csak 0-9, #, *, Z, N, X és . az elfogadott.
it_it: Modello non valido. Solo 0-9, #, *, Z, N, X e . sono ammessi.
sv_se: Ogiltigt mönster. Endast 0-9, #, *, Z, N, X och . är tillåtna.

source: What prefix should be added to the dialing pattern?\n\n(ie. for US/CAN, 1+areacode, ie, \'1613\')?
bg_bg: Какъв префикс да се добави към схемата на избиране?\n\n(например за US/CAN, 1+областен код, като \'1613\')?
hu_hu: Legyen egy előtárcsázási szám hozzáadva a tárcsázási mintához?\n\n(pl. egy US/CAN 1+területkód: \'1613\')
it_it: Quale prefisso si dovrebbe aggiungere al modello di chiamata?\n\n(es. per Italia, 0039)
sv_se: Vilket prefix ska läggas till nummerslagningsmönstret?\n\(eg. för US/CAN, 1+riktnummer, eg, \'1613\')?
