Repository: acastroy/FreePBX-2
Catalog: amp_conf/htdocs/admin/i18n/*/LC_MESSAGES/amp.po
Languages: bg_bg, hu_hu, it_it, sv_se

source: %s cannot be installed: %s Please try again after the dependencies have been installed.
bg_bg: %s не може да бъде инсталиран: %s Моля опитайте отново след като необходимите за това модули се инсталират.
it_it: %s non può essere installato: %s Riprovare dopo aver installato le dipendenze.
sv_se: %s kan inte installeras: %s Försök igen efter installation av nödvändiga moduler.

source: %s %s will be downloaded and installed
bg_bg: %s %s ще бъде изтеглен и инсталиран
hu_hu: A(z) %s %s letöltve, telepítve
it_it: %s %s verrà scaricato e installato
sv_se: %s %s kommer att laddas ner och installeras

source: %s %s will be upgraded to %s
bg_bg: %s %s ще бъде обновен до %s
hu_hu: A(z) %s %s frissítve %s-re
it_it: %s %s verrà aggiornato a %s
sv_se: %s %s kommer att uppgraderas till %s

source: %s %s will be installed and enabled
bg_bg: %s %s ще бъде инсталиран и разрешен
hu_hu: A(z) %s %s telepítve, engedélyezve
it_it: %s %s verrà installato e attivato
sv_se: %s %s kommer att installeras och aktiveras

source: %s cannot be enabled: %s Please try again after the dependencies have been installed.
bg_bg: %s не може да бъде разрешен: %s Моля опитайте отново след като необходимите за това се инсталират.
it_it: %s non può essere attivato: %s Riprovare dopo aver installato le dipendenze.
sv_se: %s kan inte aktiveras: %s Försök igen efter installation av nödvändiga moduler.

source: %s %s will be enabled
bg_bg: %s %s ще бъде разрешен
hu_hu: A(z) %s %s engedélyezve
it_it: %s %s verrà attivato
sv_se: %s %s kommer att aktiveras

source: %s cannot be disabled because the following modules depend on it: %s Please disable those modules first then try again.
bg_bg: %s не може да бъде забранен защото следните модули зависят от него: %s Моля забранете тези модули и опитайте отново.
it_it: %s non può essere disabilitato perchè i seguenti moduli dipendono da questo: %s Disabilitare prima questi moduli e poi riprovare.
sv_se: %s kan inte avaktiveras för att följande moduler är beroende av den: %s Avaktivera dessa moduler först, försök sedan igen.

source: %s %s will be disabled
bg_bg: %s %s ще бъдe забранен
hu_hu: A(z) %s %s tiltva
it_it: %s %s verrà disabilitato
sv_se: %s %s kommer att avaktiveras

source: %s cannot be uninstalled because the following modules depend on it: %s Please disable those modules first then try again.
bg_bg: %s не може да бъде деинсталиран защото следните модули зависят от него: %s Моля забранете тези модули и опитайте отново.
it_it: %s non può essere disinstallato perchè i seguenti moduli dipendono da questo: %s Disabilitare prima questi moduli e poi riprovare.
sv_se: %s kan inte avinstalleras för att följande moduler är beroende av den: %s Avaktivera dessa moduler först, försök sedan igen.

source: %s %s will be uninstalled
bg_bg: %s %s ще бъде деинсталиран
hu_hu: A(z) %s %s uninstallálva
it_it: %s %s verrà disinstallato
sv_se: %s %s kommer att avinstalleras

source: Errors with selection:
bg_bg: Грешки при избирането:
it_it: Errori con la selezione:
sv_se: Fel vid val:

source: You may confirm the remaining selection and then try the again for the listed issues once the required dependencies have been met:
bg_bg: Вие можете да потвърдите останалите избрани и след това да опитате отново за описаните проблеми след като необходимите зависимости са изпълнени:
it_it: Potresti confermare le selezioni rimanenti e continuare con i problemi elencati una volta soddisfatte le dipendenze richieste:
sv_se: Du kan bekräfta de återstående valen för att sedan försöka igen för de listade problemen när förutsättningarna har rättats till:

source: Please confirm the following actions:
bg_bg: Моля потвърдете следните задачи:
hu_hu: Kérlek hagyd jóvá a következő parancsokat:
it_it: Confermare le seguenti operazioni:
sv_se: Bekräfta följande val:

source: Confirm
bg_bg: Потвърди
it_it: Conferma
sv_se: Bekräfta

source: No actions to perform
bg_bg: Няма задачи за изпълнение
hu_hu: Nincs elvégzendő feladat
it_it: Nessuna operazione da completare
sv_se: Inga val att utföra

source: Please select at least one action to perform by clicking on the module, and selecting an action on the "Action" tab.
bg_bg: Моля изберете задача за изпълнение като кликнете на модула и изберете действие от поле "Действие".
hu_hu: Kérlek egy akció kiválasztásához klikkelj egy modulra, és vválassz ki egy akciót az "Akció" fülre kattintva.
it_it: Selezionare almeno un'operazione da effettuare facendo click sul modulo e selezionando l'azione nella scheda "Azione".
sv_se: Välj minst ett val att utföra genom att klicka på modulen och välja ett av dom på "Val"-fliken.

source: Cancel
bg_bg: Отказ
it_it: Annulla
sv_se: Avbryt

source: Manage local modules
bg_bg: Локално управление на модулите
hu_hu: Helyi modulok kezelése
it_it: Gestisci moduli locali
sv_se: Hantera lokala moduler

source: Check for updates online
bg_bg: Провери за онлайн обновявания
hu_hu: Online frissítések ellenőrzése
it_it: Controlla aggiornamenti online
sv_se: Kontrollera uppdateringar on-line

source: Checking for updates will transmit your FreePBX and Asterisk version numbers along with a unique but random identifier. This is used to provide proper update information and track version usage to focus development and maintenance efforts. No private information is transmitted.
bg_bg: Проверката за обновяване ще изпрати вашите FreePBX и Asterisk версии заедно с уникалния, но произволен идентификатор. Това се използва за да предостави правилна информация за обновяването и да проследи използваната версия за да фокусира усилията за разработване и поддръжка. Не се изпраща лична информация.
it_it: Il controllo aggiornamento trasmetterà informazioni sulla versione di Asterisk e FreePBX in uso, così come anche un numero identificativo univoco. Questo è utilizzato per fornire informazioni corrette sugli aggiornamenti e per tracciare l'uso delle versioni, utile per la manutenzione e gli sviluppi futuri. Nessuna informazione privata verrà trasmessa.
sv_se: Genom att kontrollera uppdateringar kommer dina versioner av FreePBX och Asterisk att skickas tillsammans med en unik men slumpmässing identifierare. Detta används för att ge dig korrekt uppdateringsinformation och för att spåra vilka versioner som används. Allt för att kunna fokusera på utveckling och underhåll. Ingen privat information skickas.

source: Upload module
bg_bg: Добави модул
it_it: Carica modulo
sv_se: Ladda upp modul

source: The following error(s) occurred processing the uploaded file: %s
bg_bg: Следните грешки изникнаха в процеса на добавяне на файл: %s
it_it: Si sono verificati i segueni errori durante il processo di caricamento del file: %s
sv_se: Följande fel inträffade när den uppladdade filen behandlades: %s

source: You should fix the problem or select another file and %s.
bg_bg: Трябва да оправите проблема или изберете друг файл и %s.
it_it: Dovresti risolvere il problem o selezionare un altro file e %s.
sv_se: Du bör rätta till problemet eller välja en annan fil och %s.

source: try again
bg_bg: опитайте отново
it_it: riprovare
sv_se: försök igen

source: Module uploaded successfully. You need to enable the module using %s to make it available.
bg_bg: Модула е добавен успешно. Трябва да разрешите модула като използвате %s за да го направите достъпен.
it_it: Modulo caricato con successo. Hai bisogno di attivare il modulo usando %s per renderlo disponibile.
sv_se: Modulen laddades upp utan problem. Du måste aktivera modulen genom att använda %s för att få den tillgänglig

source: local module administration
bg_bg: локално управление на модулите
it_it: Amministrazione Moduli locali
sv_se: lokal moduladministration

source: You can upload a tar gzip file containing a FreePBX module from your local system. If a module with the same name already exists, it will be overwritten.
bg_bg: Можете да добавите tar gzip файл съдържащ FreePBX модул от вашата локална система. Ако модул със същото име вече съществува, той ще бъде презаписан.
it_it: Puoi effettuare l'upload di un file tar gzip contenente un modulo FreePBX. Se già esiste un modulo con lo stesso nome, verrà sovrascritto.
sv_se: Du kan ladda upp en tar gzipfil som innehåller en FreePBX modul från ditt lokala system. Om en modul med samma namn redan finns kommer den att skrivas över.

source: Show only upgradable
bg_bg: Покажи само за обновяване
it_it: Mostra solo aggiornamenti
sv_se: Visa endast uppgraderingsbara

source: Download all
bg_bg: Изтегли всички
it_it: Scarica tutto
sv_se: Ladda ner allt

source: Upgrade all
bg_bg: Обнови всички
it_it: Aggiorna tutto
sv_se: Uppgradera allt

source: Reset
bg_bg: Изчисти
sv_se: Återställ

source: Process
bg_bg: Продължи
it_it: Procedi
sv_se: Utför

source: Module
bg_bg: Модул
it_it: Modulo
sv_se: Modul

source: Version
bg_bg: Версия
it_it: Versione

source: Broken
bg_bg: Повреден
it_it: Rovinato
sv_se: Felaktig/trasig

source: name
bg_bg: име
it_it: nome
sv_se: namn

source: Not Installed (Locally available)
bg_bg: Не е инсталиран (Достъпен локално)
it_it: Non Installato (disponibile in locale)
sv_se: Inte installerad (lokalt tillgänglig)

source: Not Installed (Available online: %s)
bg_bg: Не е инсталиран (Достъпен онлайн: %s)
it_it: Non Installato (Disponibile online: %s)
sv_se: Inte installerad (tillgänglig on-line: %s

source: Disabled; Online upgrade available (%s)
bg_bg: Забранен; Достъпно онлайн обновяване (%s)
it_it: Disattivato; Aggiornamento disponibile online (%s)
sv_se: Avaktiverad; On-lineuppgradering tillgänglig (%s)

source: Disabled; Newer than online version (%s)
bg_bg: Забранен; По-нов от онлайн версия (%s)
it_it: Disattivato; Più nuovo della versione online (%s)
sv_se: Avaktiverad; Nyare än on-line (%s)

source: Disabled; up to date
bg_bg: Забранен; Обновен
it_it: Disattivato: aggiornato
sv_se: Avaktiverad; Senaste version

source: Disabled
bg_bg: Забранен
it_it: Disattivato
sv_se: Avaktiverad

source: Disabled; Pending upgrade to %s
bg_bg: Забранен; Чакащ оновяване до %s
it_it: Disattivato; In attesa di aggiornamento alla %s
sv_se: Avaktiverad; Väntar på att uppgraderas till %s

source: Online upgrade available (%s)
bg_bg: Достъпно е онлайн обновяване (%s)
it_it: Aggiornamento disponibile online (%s)
sv_se: On-line uppgradering tillgänglig (%s)

source: Newer than online version (%s)
bg_bg: По-нов от онлайн версия (%s)
it_it: Più nuovo della versione online (%s)
sv_se: Nyare än on-lineversionen (%s)

source: Enabled and up to date
bg_bg: Разрешен и обновен
it_it: Attivo e aggiornato
sv_se: Aktiverad och senaste version

source: Enabled; Not available online
bg_bg: Разрешен; Не е достъпен онлайн
it_it: Attivo; non disponibile online
sv_se: Aktiverad; Inte tillgänglig on-line

source: Enabled
bg_bg: Разрешен
it_it: Attivato
sv_se: Aktiverad

source: Attention
bg_bg: Внимание
it_it: Attenzione
sv_se: OBS

source: attention
bg_bg: внимание
it_it: attenzione
sv_se: OBS

source: Action
bg_bg: Действие
it_it: Azione
sv_se: Val

source: No Action
bg_bg: Без Промяна
it_it: Nessuna Azione
sv_se: Inget val

source: Install
bg_bg: Инсталирай
it_it: Installa
sv_se: Installera

source: Download and Install
bg_bg: Изтегли и Инсталирай
it_it: Scarica e Installa
sv_se: Ladda ner och installera

source: Enable
bg_bg: Разреши
it_it: Attiva
sv_se: Aktivera

source: Uninstall
bg_bg: Деинсталирай
it_it: Disinstalla
sv_se: Avinstallera

source: Download %s, keep Disabled
bg_bg: Изтегли %s и го остави Забранен
it_it: Scarica %s, lascia Disabilitato
sv_se: Ladda ner %s, behåll avaktiverad

source: Upgrade to %s and Enable
bg_bg: Обнови до %s и го Разреши
it_it: Aggiorna a %s e Attiva
sv_se: Uppgradera till %s och aktivera

source: Download and Upgrade to %s
bg_bg: Изтегли и Обнови до %s
it_it: Scarica e Aggiorna a %s
sv_se: Ladda ner och uppgradera till %s

source: Disable
bg_bg: Забрани
it_it: Disattiva
sv_se: Avaktivera

source: Description
bg_bg: Описание
it_it: Descrizione
sv_se: Beskrivning

source: Description for version %s
bg_bg: Описание за версия %s
it_it: Descrizione per la versione %s
sv_se: Beskrivning för version %s

source: description
bg_bg: описание
it_it: descrizione
sv_se: beskrivning

source: No description is available.
bg_bg: Не е достъпно описание.
it_it: Nessuna descrizione disponibile.
sv_se: Ingen beskrivning tillgänglig.

source: More info
bg_bg: Повече информация
it_it: Informazioni addizionali
sv_se: Mer information

source: Get help for %s
bg_bg: Получи помощ за %s
it_it: Richiedi aiuto per %s
sv_se: Hämta hjälp för %s

source: Changelog
bg_bg: Изменения
sv_se: Ändringlogg

source: Change Log for version %s
bg_bg: Изменения за версия %s
it_it: Change Log per la versione %s
sv_se: Ändringslogg för version %s

source: Debug
bg_bg: Отсраняване на Грешки
sv_se: Avlusa

source: All available modules are up-to-date and installed.
bg_bg: Всички достъпни модули са обновени и инсталирани.
it_it: Tutti i moduli disponibili sono aggiornati ed installati.
sv_se: Alla tillgängliga moduler är de senaste och de är installerade

source: No modules to display.
bg_bg: Няма модули за показване.
it_it: Nessun modulo da visualizzare.
sv_se: Inga moduler att visa

source: Untarring..
bg_bg: Разархивиране..
it_it: Scompattazione in corso..
sv_se: Packar upp (untarring)..

source: Done.
bg_bg: Изпълнено.
it_it: Fatto.
sv_se: Klar.

source: FreePBX: Flash Operator Panel
bg_bg: FreePBX: Флаш Оператор Панел
it_it: FreePBX: Pannello Operatore
sv_se: FreePBX: Operatörspanelen

source: Flash Operator Panel
bg_bg: Флаш Оператор Панел
it_it: Pannello Operatore
sv_se: Operatörspanelen

source: FreePBX: Call Detail Reports
bg_bg: FreePBX: Подробни Отчети на Разговорите
it_it: FreePBX: Dettagli Chiamate
sv_se: FreeePBX: Samtalsrapporter

source: Call Detail Reports
bg_bg: Подробни Отчети на Разговорите
it_it: Dettagli Chiamate
sv_se: Samtalsrapporter

source: Call Logs
bg_bg: Регистрирани Разговори
hu_hu: Hívásnaplók
it_it: Dettagli Chiamate
sv_se: Samtalslogg

source: Compare Calls
bg_bg: Сравнение на Разговорите
hu_hu: Hívások összehasonlítása
it_it: Comparazione Chiamate
sv_se: Jämför samtal

source: Monthly Traffic
bg_bg: Месечен Трафик
hu_hu: Havi kimutatás
it_it: Traffico Mensile
sv_se: Månadstrafik

source: Daily load
bg_bg: Дневно Натоварване
hu_hu: Napi használat
it_it: Carico Giornaliero
sv_se: Daglig last

source: category
bg_bg: категория
it_it: categoria
sv_se: kategori

source: WARNING: Javascript is disabled in your browser. The FreePBX administration interface requires Javascript to run properly. Please enable javascript or switch to another browser that supports it.
bg_bg: ВНИМАНИЕ: Javascript е забранен във вашия браузер. FreePBX се нуждае от Javascript за да работи нормално. Моля разрешете Javascript или използвайте друг браузер който го поддържа.
it_it: ATTENZIONE: Javascript è disabilitato nel tuo browser. L'interfaccia di amministrazione di FreePBX richiede l'esecuzione corretta di Javascript. Attiva Javascript o usa un altro browser.
sv_se: VARNING: Javaskript är avstängt i din webbläsare. Administrationsverktyget kräver javaskript för att fungera. Aktivera javaskript eller byt till en webbläsare som stöder det.

source: %s is a registered trademark of %s
bg_bg: %s е запазена марка на %s
it_it: %s è un marchio registrato di %s
sv_se: %s är ett registrerat varumärke av %s

source: %s is licensed under %s
bg_bg: %s е лицензиран под %s
it_it: %s è rilasciato sotto licenza %s
sv_se: %s är licensierat under %s

source: %s %s on %s
bg_bg: %s %s на %s
it_it: %s %s su %s
sv_se: %s %s på %s

source: Management
bg_bg: Управление
hu_hu: Menedzsment
it_it: Gestione
sv_se: Hantering

source: Admin
bg_bg: Админ
it_it: Amministrazione
sv_se: Administration

source: Reports
bg_bg: Отчети
hu_hu: Jelentések
it_it: Rapporti
sv_se: Rapporter

source: Panel
bg_bg: Панел
it_it: Pannello
sv_se: Operatörspanel

source: Recordings
bg_bg: Записи
hu_hu: Felvételek
it_it: Registrazioni
sv_se: Inspelningar

source: Help
bg_bg: Помощ
it_it: Aiuto
sv_se: Hjälp

source: Logged in:
bg_bg: Влязъл с:
hu_hu: Belépve:
it_it: Connesso:
sv_se: Inloggad:

source: Logout
bg_bg: Излез
it_it: Disconnetti
sv_se: Logga ut

source: Reload Required
bg_bg: Необходимо е Презареждане
it_it: Ricaricamento richiesto
sv_se: Omladdning krävs

source: Apply Configuration Changes
bg_bg: Приложи Промените
it_it: Applica Cambiamenti
sv_se: Spara gjorda ändringar

source: You have made changes to the configuration that have not yet been applied. When you are finished making all changes, click on %s to put them into effect.
bg_bg: Вие сте направили промени в конфигурацията, които още не са приложени. Когато приключите с промените, кликнете върху %s за да се приложат.
it_it: Hai effettuato dei cambiamenti alla configurazione che non sono stati ancora applicati. Quando hai terminato, fai click su %s per metterli in atto.
sv_se: Du har gjort förändringar i konfigurationen som inte är sparade. När du är klar med alla ändringar du vill göra klickar du på %s för att spara dessa.

source: error(s) occured, you should view the notification log on the dashboard or main screen to check for more details.
bg_bg: натъкнах се на грешка, вижте лога с съобщенията на таблото или главния екран за повече информация.
it_it: si sono verificati degli errori, vedere nella dashboard o nella schermata principale per maggiori dettagli.
sv_se: fel uppstod, du bör kontrollera noteringsloggen på instrumentpanelen eller huvudmenyn för mer detaljer.

source: Close
bg_bg: Затвори
it_it: Chiudi
sv_se: Stäng

source: Retry
bg_bg: Отново
it_it: Riprova
sv_se: Försök igen

source: Error: Did not receive valid response from server
bg_bg: Грешка: Не получих правилен отговор от сървъра
it_it: Errore: Risposta non valida da parte del server
sv_se: Fel: Inget giltigt svar från servern

source: Reloading will apply all configuration changes made in FreePBX to your PBX engine and make them active.
bg_bg: Презареждането ще приложи всички промени направени в FreePBX на вашата централа и ще ги направи активни.
it_it: Ricaricando, tutte le configurazioni finora effettuate in FreePBX saranno applicate al motore del PBX e rese attive.
sv_se: Omladdning kommer att spara ner och aktivera alla ändringar du gjort i FreePBX.

source: Accept
bg_bg: Приеми
it_it: Accetta
sv_se: Acceptera

source: Continue with reload
bg_bg: Продължи с презареждането
it_it: Continua con il ricaricamento
sv_se: Fortsätt med omladdning

source: Cancel reload and go back to editing
bg_bg: Отмени презареждането и се върни към редактиране
it_it: Annulla il ricaricamento e torna indietro
sv_se: Avbryt omladdning och återgå till redigering

source: Please wait, reloading..
bg_bg: Моля изчакайте, презареждам..
it_it: Attendere prego, ricaricamento in corso..
sv_se: Var vänlig vänta, laddar om..

source: Loading...
bg_bg: Зарреждам...
it_it: Caricamento...
sv_se: Laddar...

source: Logged out
bg_bg: Излязъл
it_it: Disconnesso
sv_se: Utloggad

source: You have been succesfully logged out.
bg_bg: Вие излязохте успешно.
it_it: L'uscita è stata effettuata correttamente.
sv_se: Du har loggats ut

source: Log in
bg_bg: Влез
it_it: Connesso
sv_se: Logga in

source: [WARNING]: Menu Item: %s is disabled because asterisk is not running
bg_bg: [ВНИМАНИЕ]: Меню Елемента: %s е забранен защото Астериск не е стартиран
it_it: [ATTENZIONE]: Voce di Menu: %s disabilitata perchè asterisk non in esecuzione
sv_se: [VARNING]: Menyvalet: %s är avaktiverat, Asterisk körs inte.

source: Restart Asterisk and then refresh the browser in order to try accessing this menu item again.
bg_bg: Рестартирайте Астериск и тогава презаредете браузера си.
it_it: Bisogna far ripartire Asterisk e riaggiornare la pagina del browser per accedere a questa voce di menu.
sv_se: Återstarta Asterisk och uppdatera denna sida för att försöka komma åt denna meny igen.

source: Not found
bg_bg: Не е намерен
hu_hu: Nincs találat
it_it: Non trovato
sv_se: Hittades inte

source: The section you requested does not exist or you do not have access to it.
bg_bg: Разделът който търсите не съществува или нямате достъп до него.
hu_hu: Az általad kért szekció nem létezik, vagy nincs jogod megnézni.
it_it: La sezione richiesta non esiste o non si hanno i permessi di accesso.
sv_se: Sektionen du försökte använda existerar inte eller så har du ingen åtkomst till den.

source: Unauthorized
bg_bg: Неоторизиран
it_it: Non autorizzato
sv_se: Ej behörig

source: You are not authorized to access this page.
bg_bg: Вие нямате право на достъп до тази страница.
it_it: Non sei autorizzato ad accedere a questa pagina.
sv_se: Du har ingen behörighet till denna sida

source: Warning:
bg_bg: Внимание:
hu_hu: Figyelem:
it_it: Attenzione:
sv_se: Varning:

source: Cannot connect to Asterisk Manager with
bg_bg: Не мога да се свържа към Астериск Manager с
hu_hu: Nem lehet csatlakozni az Asterisk Manager-hez
it_it: Impossibile connettersi al Manager di Asterisk con
sv_se: Kan inte koppla upp mot Asterisk hanterare med

source: Asterisk may not be running.
bg_bg: Може би Астериск не стартиран.
hu_hu: Az Asterisk nem fut.
it_it: Asterisk molto probabilmente non è in esecuzione
sv_se: Asterisk verkar inte köras

source: Welcome to FreePBX.
bg_bg: Добре Дошли в FreePBX
hu_hu: Ödvözöllek a FreePBX-ben
it_it: Benvenuto in FreePBX.
sv_se: Välkommen till FreePBX

source: Critical
bg_bg: Критично
it_it: Critico
sv_se: Kritisk

source: Security
bg_bg: Защитно
it_it: Sicurezza
sv_se: Säkerhet

source: Update
bg_bg: Обновяване
it_it: Aggiornamento
sv_se: Uppdatering

source: Error
bg_bg: Грешка
it_it: Errore
sv_se: Fel

source: Warning
bg_bg: Внимание
it_it: Attenzione
sv_se: Varning

source: Notice
bg_bg: Внимание
it_it: Notifica
sv_se: Notering

source: If you're new to FreePBX, Welcome. Here are some quick instructions to get you started
bg_bg: Ако сега започвате с FreePBX, Здравейте. Ето някои бързи инструкции за начало
hu_hu: Ha új vagy itt a FreePBX-ben, akkor üdvözöllek, és bemutatnék neked néhány hasznos dolgot az elindulásodhoz
it_it: Se sei un nuovo utente di FreePBX, benvenuto. Di seguito, una guida veloce per incominciare.
sv_se: Om du precis börjat använda FreePBX, välkommen. Här kommer några snabba instruktioner för att komma igång

source: There are a large number of Plug-in modules available from the Online Repository. This is available by clicking on the <a href='%s'>Tools menu</a> up the top, then <a href='%s'>Module Admin</a>, then <a href='%s'>Check for updates online</a>. Modules are updated and patched often, so if you are having a problem, it's worth checking there to see if there's a new version of the module available.
bg_bg: Съществуват много допълнителни модули достъпни от Онлайн Библиотеката. Можете да ги достигнете като кликнете на <a href='%s'>меню Системни</a> най-отгоре, след това <a href='%s'>Управление на Модулите</a>, след това <a href='%s'>Провери за онлайн обновявания</a>. Модулите се обновяват и коригират редовно, затова ако имате някакъв проблем, добре е да проверите дали няма достъпна нова версия на модула.
it_it: Nel Repository Online sono disponibili un gran numero di moduli Plug-in. Puoi andarci subito selezionando il menu <a href='%s'>Strumenti</a> nella parte superiore, poi <a href='%s'>Amministrazione Moduli</a> ed infine <a href='%s'>Controlla aggiornamenti Online</a>. I moduli sono spesso aggiornati, quindi, se hai problemi, guarda se sono disponibili nuove versioni.
sv_se: Det finns ett större antal moduler tillgängliga från on-line källan. Dessa kan du komma åt genom att klicka på <a href='%s'>Verktygsmenyn</a> uppe till vänster, välj sedan <a href='%s'>Moduladministration</a>, klicka därefter på <a href='%s'>Kontrollera uppdateringar on-line</a>. Modulerna uppdateras ofta, om du upplever problem med din växel kan det vara en god ide att kontrollera om det finns uppdateringar tillgängliga.
