Repository: acastroy/FreePBX-2
Catalog: amp_conf/htdocs/admin/i18n/*/LC_MESSAGES/amp.po
Languages: bg_bg, hu_hu, it_it, sv_se

source: Submit
bg_bg: Приеми
hu_hu: Elküld
it_it: Conferma
sv_se: Spara

source: ** MISSING FEATURE CODE **
bg_bg: ** ЛИПСВАЩ СПЕЦИАЛЕН КОД **
hu_hu: **HIÁNYZÓ FEATURES KÓD**
it_it: ** CODICE SERVIZIO MANCANTE **
sv_se: ** SAKNAR FUNKTIONSKOD **

source: Cronmanager encountered %s Errors
bg_bg: Cronmanager се натъкна на %s грешки
it_it: Il Cronmanager ha riscontrato %s Errori
sv_se: Cronhanteraren stötte på %s fel

source: The following commands failed with the listed error
bg_bg: Следните команди се провалиха с показаните грешки
it_it: I seguenti comandi hanno restituito questi errori
sv_se: Följande kommando misslyckades med dessa fel

source: Missing or unreadable config file (%s)...cannot continue
bg_bg: Липсващ или нечетим конфигурационен файл (%s)...на мога да продължа
it_it: File di configurazione (%s) mancante o non leggibile... impossibile continuare
sv_se: Saknar eller oläsbar konfigurationsfil (%s)... kan inte fortsätta

source: Objects
bg_bg: Обекти
it_it: Oggetti
sv_se: objekt

source: Object
bg_bg: Обект
it_it: Oggetto
sv_se: objekt

source: Used as Destination by %s %s
bg_bg: Използван за Направление от %s %s
it_it: Usato come Destinazione da %s %s
sv_se: Används som destination av %s %s

source: Exit code was %s and output was: %s
bg_bg: Изходният код беше %s и резултата е: %s
it_it: Il codice di errore è %s e l'output: %s
sv_se: Avslutskod var %s och resultatet var: %s

source: Could not run %s script.
bg_bg: Не мога да стартирам скрипта %s.
it_it: Impossibile eseguire lo script %s.
sv_se: Kunde inte exekvera %s skriptet.

source: Reload failed because retrieve_conf encountered an error: %s
bg_bg: Презареждането се провали защото retrieve_conf се натъкна на грешка: %s
it_it: Il ricaricamento è fallito perchè retrieve_conf ha restituito il seguente errore: %s
sv_se: Omladdning misslyckades för att retreive_conf stötte på felet: %s

source: retrieve_conf failed, config not applied
bg_bg: retrieve_conf се провали, конфигурирането не е приложено
it_it: retrieve_conf fallito, configurazione non applicata
sv_se: retrieve_conf misslyckades, konfiguration sparades inte

source: Reload failed because FreePBX could not connect to the asterisk manager interface.
bg_bg: Презареждането се провали защото FreePBX не може да се свърже с Астериск manager интерфейса.
it_it: Ricarimento fallito perchè FreePBX non riesce a connettersi all'interfaccia manager di asterisk.
sv_se: Omladdning misslyckades på grund av att FreePBX inte kunde koppla sig mot asterisk manager gränssnitt

source: Successfully reloaded
bg_bg: Успешно презареждане
it_it: Ricaricato con successo
sv_se: Omladdning lyckad

source: Could not reload the FOP operator panel server using the bounce_op.sh script. Configuration changes may not be reflected in the panel display.
bg_bg: Не мога да презаредя ФОП сървъра използвайки bounce_op.sh скрипта. Измененията в конфигурацията може да не се покажат на панел дисплея.
it_it: Impossibile ricaricare il pannelo operatore FOP utilizzando lo script bounce_op.sh. I cambiamenti effettuati nella configurazione potrebbero non essere applicati al pannello.
sv_se: Kunde inte ladda om FOP operatörspanelservern med bounce_op.sh skriptet. Konfigurationsändringarna kommer inte att synas i operatörspanelen.

source: Could not reload FOP server
bg_bg: Не мога да презаредя ФОП сървъра
it_it: Impossibile ricaricare il server FOP
sv_se: Kunde inte ladda om FOP servern

source: Successful reload, but could not clear reload flag due to a database error:
bg_bg: Успешно презареден, но не мога да изчистя презареждащия флаг дължащо се на грешка в базата данни:
it_it: Ricaricmento effettuato con successo, ma impossibile eliminare il flag di ricarimento per un errore sul database:
sv_se: Omladdning lyckades, men omladdningsflaggan kunde inte återställas på grund av ett databasfel:

source: Add
bg_bg: Добави
hu_hu: Hozzáadás
it_it: Aggiungi
sv_se: Lägg till

source: Unknown Destination
bg_bg: Неизвестно Направление
it_it: Destinazione Sconosciuta
sv_se: Okänd destination

source: ERROR: You have an unknown destination. If this was carried over as a Custom App from an earlier version, you must go register the destination in the Custom Destination tab provided by the Custom Applications module.<br />This will remain active until you change it but you can no longer edit or add a new one here.
bg_bg: Грешка: Вие имате неизвестно направление. Ако това се е случило поради Custom Приложение от предишна версия, трябва да регистрирате направлението в Custom Направления менюто предоставено от модул Custom Приложения.<br />Това ще остане активно докато не го промените, но няма да можете да редактирате или да добавяте ново направление тук.
it_it: ERRORE: Hai una destinazione sconosciuta. Se questa proviene da un'Applicazione Personalizzata di una versione precedente, devi registrare la destinazione nella pagina Destinazioni Personalizzate fornita dal modulo Applicazioni Personalizzate.<br /> Questa rimarrà attivo fino a quando non la cambierai ma qui non potrai più modificarne o aggiungerne una nuova.
sv_se: FEL: Du har en okänd destination. Om denna kom från en anpassad applikation från en tidigare version måste du registrera destinationen i <b>Anpassade mål</b> fliken i modulen <b>Anpassade applikationer</b>

source: The following new modules are available for download. Click delete icon on the right to remove this notice.
bg_bg: Следващите нови модули са достъпни за изтегляне. Кликнете върху иконата изтрий отдясно за да премахнете това съобщение
it_it: I seguenti moduli sono disponibili per lo scaricamento. Fai click sull'icona elimina sulla destra per rimuovere questa notifica.
sv_se: Följande nya moduler finns för nerladdning. Klicka på ikonen radera för att ta bort detta meddelande

source: %s New modules are available
bg_bg: %s Нови модула са достъпни
it_it: %s Nuovi moduli sono disponibili
sv_se: %s nya moduler finns tillgängliga

source: There is 1 module available for online upgrade
bg_bg: Има 1 модул достъпен за онлайн обновяване
it_it: E' disponibile online un modulo aggiornato
sv_se: Det finns 1 modul tillgänglig för uppgradering

source: There are %s modules available for online upgrades
bg_bg: Има %s модула достъпни за онлайн обновяване
it_it: Sono disponibili online %s moduli aggiornati
sv_se: Det finns %s moduler tillgängliga för uppgradering

source: %s (current: %s)
bg_bg: %s (текущи: %s)
it_it: %s (corrente: %s)
sv_se: %s (nuvarande: %s)

source: Module %s is required, but yours is broken. You should reinstall
bg_bg: Модул %s е необходим, но вашия е повреден. Преинсталирайте го
hu_hu: A %s modul követelmény, de neked ez törött. Kérlek telepítsd újra.
it_it: E' richiesto il modulo %s, ma la tua versione è rovinata. Dovresti reinstallarlo
sv_se: Modulen %s krävs, men din är felaktig/trasig. Du måste återinstallera

source: it and try again.
bg_bg: и опитайте отново.
hu_hu: ...és próbáld meg újra.
it_it: e riprovare.
sv_se: den och försöka igen.

source: Module %s is required, but yours is disabled.
bg_bg: Модул %s е необходим, но вашия е забранен.
hu_hu: A %s modul követelmény, de neked ez le van tiltva.
it_it: E' richiesto il modulo %s, ma al momento è disabilitato.
sv_se: Modulen %s krävs, men din är inaktiverad

source: Module %s is required, but yours is disabled because it needs to
bg_bg: Модул %s е необходим, но вашия е забранен защото се нуждае
hu_hu: A %s modul követelmény, de te ezt letiltottad.
it_it: E' richiesto il modulo %s, ma è disabilitato perchè deve essere
sv_se: Modulen %s krävs, men din är inaktiverad för att den behöver

source: be upgraded. Please upgrade %s first, and then try again.
bg_bg: от обновяване. Моля обновете %s и опитайте отново.
hu_hu: frissítve. Kérlek elősször frissítsd a %s-t, és utánna próbáld még egyszer.
it_it: aggiornato. Aggiornare prima %s e dopo riprovare.
sv_se: uppgraderas. Uppgradera %s först, försök sen igen

source: Module %s is required, yours is not installed.
bg_bg: Модул %s е необходим, вашия не е инсталиран.
hu_hu: A %s modul követelmény. Neked ez nincs feltelepítve.
it_it: E' richiesto il modulo %s, al momento non è installato.
sv_se: Modulen %s krävs, men din är inte installerad

source: Module %s is required.
bg_bg: Модул %s е необходим.
hu_hu: A %s modul kövelelmény.
it_it: E' richiesto il modulo %s.
sv_se: Modulen %s krävs.

source: File %s must exist.
bg_bg: Файлът %s трябва да съществува.
hu_hu: Muszály a(z) %s fájlnak léteznie.
it_it: Il file %s deve esistere.
sv_se: Filen %s måste finnas.

source: Requires engine %s, you have: %s
bg_bg: Изисква се инструмент %s, вие имате: %s
hu_hu: A %s motornak követelménye a %s
it_it: Richiede il motore %s, invece la versione corrente è %s
sv_se: Kräver grundmodul %s, du har: %s

source: Requires one of the following engines: %s; you have: %s
bg_bg: Изисква се един от следните инструменти: %s; вие имате: %s
hu_hu: A %s motor a követelmény. Neked a %s van meg.
it_it: Richiede uno dei seguenti motori: %s; la versione corrente è: %s
sv_se: Kräver en av följande grundmoduler: %s; du har: %s

source: A %s version below %s is required, you have %s
bg_bg: %s версия по-ниска от %s е необходима, вие имате %s
hu_hu: A %s %s verziójánál régebbi a követelmény. Neked a %s van meg.
it_it: E' richiesto %s versione inferiore a %s, tu hai %s
sv_se: En %s version lägre än %s krävs, du har %s

source: %s version %s or below is required, you have %s
bg_bg: %s версия %s или по-ниска е необходима, вие имате %s
hu_hu: A %s %s verzió vagy régebbi a követelmény. Neked a %s van meg.
it_it: E' richiesto %s versione %s o inferiore, tu hai %s
sv_se: %s version %s eller lägre krävs, du har %s

source: A %s version newer than %s required, you have %s
bg_bg: %s версия по-нова от %s е необходима, вие имате %s
hu_hu: A %s verziónál újabb követelménye van a %s-nek. Neked a %s van meg.
it_it: La versione %s è più recente di quella %s richiesta, tu hai %s
sv_se: En %s version nyare än %s krävs, du har %s

source: Your %s version (%s) is incompatible.
bg_bg: Вашата %s версия (%s) е несъвместима.
hu_hu: A te %s verziód inkompatibilis (%s).
it_it: %s versione (%s) è incompatibile.
sv_se: Din %s version (%s) är inkompatibel.

source: Only %s version %s is compatible, you have %s
bg_bg: Само %s версия %s е съвместима, вие имате %s
hu_hu: Csak a %s %s verziója kompatibilis. Neked a %s verzió van meg.
it_it: Solo %s versione %s è compatibile, tu hai %s
sv_se: Endast %s version %s är kompatibel, du har %s

source: %s version %s or higher is required, you have %s
bg_bg: %s версия %s или по-висока е необходима, вие имате %s
hu_hu: %s legalább %s verziója követelménye a %s modulnak
it_it: %s versione %s o superiore è richiesto, tu hai %s
sv_se: %s version %s eller högre krävs, du har %s

source: Module is already enabled
bg_bg: Модулът вече е разрешен
hu_hu: A modul már engedélyezve van
it_it: Il modulo risulta già attivo
sv_se: Modulen är redan aktiverad

source: Module cannot be enabled
bg_bg: Модулът не може да бъде разрешен
hu_hu: A modul nem engedélyezhető
it_it: Il modulo non può essere attivato
sv_se: Modulen kan inte aktiveras

source: Module not found in repository
bg_bg: Модула не е намерен в библиотеките
hu_hu: A modul nem található a repositoryban
it_it: Modulo non trovato nel repository
sv_se: Modulen finns inte i förvaringsplatsen

source: Could not remove %s to install new version
bg_bg: Не мога да премахна %s за да инсталирам новата версия
it_it: Non posso rimuovere %s per installare una nuova versione
sv_se: Kunde inte ta bort %s för att installera ny version

source: Could not untar %s to %s
bg_bg: Не мога да разархивирам %s в %s
hu_hu: Nem tudom a %s tart a %s helyre kibontani
it_it: Impossibile scompattare (untar) %s su %s
sv_se: Kunde inte packa upp (untar) %s till %s

source: Could not remove old module %s to install new version
bg_bg: Не мога да премахна стария модул %s за да инсталирам новата версия
it_it: Non posso rimuovere il vecchio modulo %s per installare una nuova versione
sv_se: Kunde inte ta bort äldre modul %s för att installera ny version

source: Could not move %s to %s
bg_bg: Не мога да преместя %s в %s
it_it: Impossibile muovere %s su %s
sv_se: Kunde inte flytta %s till %s

source: Error opening %s for writing
bg_bg: Грешка при отваряне на %s за запис
hu_hu: Hiba a %s írásra nyitásakor
it_it: Errore durante l'apertura di %s durante il processo di scrittura
sv_se: Kunde inte öppna %s för skrivning

source: Error opening %s for reading
bg_bg: Грешка при отваряне на %s за четене
hu_hu: Hiba a %s olvasásra nyitásakor
it_it: Errore durante l'apertura di %s durante il processo di lettura
sv_se: Fel vid öppnande av %s för läsning

source: Unable to save %s
bg_bg: Не мога да запиша %s
hu_hu: Nem menthető a(z) %s
it_it: Impossibile salvare %s
sv_se: Kunde inte spara %s

source: File Integrity failed for %s - aborting
bg_bg: Целостта на файла се провали за %s - прекратявам
hu_hu: Fájlintegritás-hiba %s-ben - megszakítás
it_it: Integrità file fallita per %s - abortisco
sv_se: Integriteten för filen %s är fel - avbryter

source: Error finding uploaded file - check your PHP and/or web server configuration
bg_bg: Грешка при намиране на добавен файл - проверете вашите PHP и/или уеб сървър настройки
it_it: Impossibile trovare il file caricato - controllare la configurazione del PHP e/o del server web
sv_se: Hittar inte den uppladdade filen - kontrollera din PHP och/eller webbserverns konfiguration

source: File must be in tar+gzip (.tgz or .tar.gz) format
bg_bg: Файлът трябва да е в tar+gzip (.tgz or .tar.gz) формат
it_it: Il file deve essere del formato tar+gzip (.tgz oppure .tar.gz)
sv_se: Filen måste vara i formatet tar+gzip (.tgz eller .tar.gz)

source: Filename not in correct format: must be modulename-version.tar.gz (eg. custommodule-0.1.tar.gz)
bg_bg: Името на файла е в неправилен формат: трябва да е modulename-version.tar.gz (например custommodule-0.1.tar.gz)
it_it: Il nome del file non è di in formato corretto: deve essere nomemodulo-versione.tar.gz (es. custommodule-0.1.tar.gz)
sv_se: Filnamnet är inte i korrekt format: måste vara modulnamn-version.tar.gz (t.ex. custommodule-0.1.tar.gz)

source: Error creating temporary directory: %s
bg_bg: Грешка при създаване на временна директория: %s
it_it: Errore durante la creazione della directory temporanea: %s
sv_se: Fel, kunde inte skapa temporär katalog: %s

source: Error untaring uploaded file. Must be a tar+gzip file
bg_bg: Грешка при разархивиране на добавения файл. Трябва да е tar+gzip файл
it_it: Errore durante la decompressione del file. Deve essere un file tar+gzip
sv_se: Fel, kunde inte packa upp (untar) uppladdad fil. Måste vara en tar+gzip fil

source: Error removing temporary directory: %s
bg_bg: Грешка при премахване на временната директория: %s
it_it: Errore durante la rimozione della directory temporanea: %s
sv_se: Fel, kunde inte ta bort temporär katalog: %s

source: Cannot find module
bg_bg: Не мога да намеря модула
hu_hu: Nem található a modul
it_it: Modulo non trovato
sv_se: Hittar inte modulen

source: Could not read module.xml
bg_bg: Не мога да прочета module.xml
hu_hu: A module.xml nem olvasható
it_it: Impossibile leggere il file module.xml
sv_se: Kunde inte läsa module.xml

source: This module is broken and cannot be installed. You should try to download it again.
bg_bg: Модулът е повреден и не може да бъде инсталиран. Пробвайте да го изтеглите отново.
hu_hu: Ez a modul törött, és nem telepíthető. Kérlek töltsd le megint.
it_it: Questo modulo è rovinato e non può essere installato. Provare a riscaricare di nuovo.
sv_se: Denna modul är trasig/felaktig och kan inte installeras. Du bör ladda ner den igen

source: Failed to run installation scripts
bg_bg: Стартирането на инсталационните скриптове се провали
hu_hu: Hiba a telepítőszkript futtatásakor
it_it: Impossibile eseguire gli script di installazione
sv_se: Kunde inte köra installationsskript

source: Error updating database. Command was: %s; error was: %s
bg_bg: Грешка при обновяване на базата данни. Командата беше: %s; грешката е: %s
hu_hu: Hiba az adatbázis frissítésekor. Az parancs (%s) hibája: %s
it_it: Errore durante l'aggiornamento del database. Il comando era: %s, l'errore: %s
sv_se: Fel vid uppdatering av databas. Kommandot var: %s; felet var: %s

source: Specified module not found
bg_bg: Определеният модул не е намерен
hu_hu: A megadott modul nem található
it_it: Modulo specificato non trovato
sv_se: Angiven modul hittades inte

source: Module not enabled: cannot disable
bg_bg: Модулът не е разрешен: не мога да го забраня
hu_hu: A modul nem engedélyezhető: nincs letiltva
it_it: Modulo non attivato: impossibile disattivarlo
sv_se: Modulen är inte aktiverad: kan inte avaktivera den

source: Cannot disable: The following modules depend on this one:
bg_bg: Не мога да забраня: Следните модули зависят от него:
hu_hu: Nem tiltható. Az alábbi modulok függnek tőle:
it_it: Impossibile disattivarlo: i seguenti moduli dipendono da questo:
sv_se: Kan inte avaktivera: Följande modul är beroende av denna:

source: Module not installed: cannot uninstall
bg_bg: Модулът не е инсталиран: не мога до го деинсталирам
hu_hu: A modul nem telepíthető: nincs uninstallálva
it_it: Modulo non installato: non posso disinstallare
sv_se: Modulen inte installerad: kan inte avinstallera den

source: Error updating database:
bg_bg: Грешка при обновяване на базата данни:
hu_hu: Hiba az adatbázis frissítésekor:
it_it: Errore nell'agiornamento del database:
sv_se: Fel vid uppdatering av databas:

source: Failed to run un-installation scripts
bg_bg: Стартирането на деинсталационните скриптове се провали
hu_hu: Az uninstalláló script futtatása sikertelen
it_it: Errore nell'eseguire lo script di disintallazione
sv_se: Fel, kan inte köra avinstallationsskriptet

source: Cannot delete directory %s
bg_bg: Не мога да изтрия директория %s
hu_hu: Nem törölhető könyvtár: %s
it_it: Non posso eliminare la directory %s
sv_se: Kan inte ta bort katalogen %s

source: Error deleting directory %s (code %d)
bg_bg: Грешка при изтриване на директория %s (код %d)
hu_hu: Hiba a %s könyvtár törlésekor (kód: %d)
it_it: Errore durante l'eliminazione della direcory %s (codice %d)
sv_se: Fel, kan inte ta bort katalogen %s (kod %d)

source: You have %s disabled modules
bg_bg: Вие имате %s забранени модули
it_it: Hai %s moduli disabilitati
sv_se: Du har %s avaktiverade moduler

source: You have a disabled module
bg_bg: Вие имате забранени модули
it_it: Hai un modulo disabilitato
sv_se: Du har en avaktiverad modul

source: The following modules are disabled because they need to be upgraded:
bg_bg: Следните модули са забранени защото се нуждаят от обновяване:
it_it: I seguenti moduli sono disabilitati perchè richiedono un aggiornamento:
sv_se: Följande moduler är avaktiverade, dom måste uppgraderas först:

source: You should go to the module admin page to fix these.
bg_bg: Трябва да отидете на страницата за управление на модулите за да коригирате това.
it_it: Dovresti andate nella pagina di amminstrazione moduli per la riparazione.
sv_se: Du måste går till moduladministrationssidan för att rätta till detta.

source: You have %s broken modules
bg_bg: Вие имате %s повредени модула
it_it: Hai %s moduli rovinati
sv_se: Du har %s felaktiga moduler

source: You have a broken module
bg_bg: Вие имате повреден модул
it_it: Hai un modulo rovinato
sv_se: Du har en felaktig modul

source: The following modules are disabled because they are broken:
bg_bg: Следните модули са забранени защото са повредени:
it_it: I seguenti moduli sono disabilitati perchè sono rovinati:
sv_se: Följande moduler är avaktiverade, dom är felaktiga:

source: Default Asterisk Manager Password Used
bg_bg: Използвате Астериск Manager Парола По-Подразбиране
it_it: Password predefinita del Manager di Asterisk
sv_se: Standardlösenordet för Asterisk Manager används

source: You are using the default Asterisk Manager password that is widely known, you should set a secure password
bg_bg: Вие използвате Астериск Manager парола по-подразбиране която е широко разпространена, трябва да установите по-сигурна парола
it_it: Stai utilizzando la password predefinita del Manager di Asterisk, dovresti cambiarla con una più sicura
sv_se: Du använder standardlösenordet för Asterisk Manager, detta är allmänt känt, du bör ändra till ett annat lösenord

source: Module Administration
bg_bg: Управление на Модулите
hu_hu: Moduladminisztráció
it_it: Amministrazione Moduli
sv_se: Moduladministration

source: Warning: Cannot connect to online repository (%s). Online modules are not available.
bg_bg: Внимание: Не мога да се свържа с онлайн библиотеките (%s). Онлайн модулите не са достъпни.
it_it: Attenzione: Impossibile connettersi al repository online (%s). I moduli online non sono disponibili.
sv_se: Varning: Kan inte ansluta till förvaringsplatsen (%s). On-linemodulerna är inte tillgängliga.

source: Warning: Error retrieving updates from online repository (%s). Online modules are not available.
bg_bg: Внимание: Грешка при обработване на онлайн библиотеките (%s). Онлайн модулите не са достъпни.
it_it: Attenzione: Errore durante il recupero degli aggiornamenti dal repository online (%s). I moduli online non sono disponibili.
sv_se: Varning: Kan inte hämta uppdateringar från on-line förvaringsplatsen (%s).On-Linemodulerna är inte tillgängliga.

source: Please wait while module actions are performed
bg_bg: Моля изчакайте докато задачите се изпълняват
hu_hu: Kérlek várj, hogy a kiadott utasítás lefusson
it_it: Attendere... processo in corso
sv_se: Vänta medan ändringar i modulerna genomförs

source: Downloading %s
bg_bg: Изтегляне на %s
it_it: Scaricamento di %s
sv_se: Laddar ner %s

source: Error(s) downloading %s
bg_bg: Грешка при изтегляне на %s
it_it: Errore(i) durante lo scaricamento di %s
sv_se: Fel vid nerladdning av %s

source: Error(s) installing %s
bg_bg: Грешка при инсталиране на %s
it_it: Errore(i) durante l'installazione di %s
sv_se: Fel vid installation av %s

source: %s installed successfully
bg_bg: %s е инсталиран успешно
it_it: %s installato con successo
sv_se: %s installerades utan problem

source: Error(s) enabling %s
bg_bg: Грешка при разрешаване на %s
it_it: Errore(i) durante l'attivazione di %s
sv_se: Fel vid aktivering av %s

source: %s enabled successfully
bg_bg: %s е разрешен успешно
it_it: %s attivato con successo
sv_se: %s aktiverades utan problem

source: Error(s) disabling %s
bg_bg: Грешка при забраняване на %s
it_it: Errore(i) durante la disabilitazione di %s
sv_se: Fel vid avaktivering av %s

source: %s disabled successfully
bg_bg: %s е забранен успешно
it_it: %s disabilitato con successo
sv_se: %s avaktiverades utan problem

source: Error(s) uninstalling %s
bg_bg: Грешка при деинсталиране на %s
it_it: Errore(i) durante la disinstallazione di %s
sv_se: Fel vid avinstallation av %s

source: %s uninstalled successfully
bg_bg: %s е деинсталиран успешно
it_it: %s disinstallato con successo
sv_se: %s avinstallerades utan problem

source: Return
bg_bg: Обратно
it_it: Ritorna
sv_se: Återgå

source: %s cannot be upgraded: %s Please try again after the dependencies have been installed.
bg_bg: %s не може да бъде обновен: %s Моля опитайте отново след като необходимите за това модули се инсталират.
it_it: %s non può essere aggiornato: %s Riprovare dopo aver installato le dipendenze.
sv_se: %s kan inte uppgraderas: %s Försök igen efter installation av nödvändiga moduler.

source: %s %s will be upgraded to online version %s
bg_bg: %s %s ще бъде обновен до онлайн версия %s
it_it: %s %s verrà aggiornato alla versione online %s
sv_se: %s %s kommer att uppgraderas till on-lineversion %s
