Repository: acastroy/FreePBX-2
Catalog: amp_conf/htdocs/admin/i18n/*/LC_MESSAGES/amp.po
Languages: bg_bg, hu_hu, it_it, sv_se

source: This will override the recording settings of all extensions/users. If enabled, the system will ignore all Record Always settings of a user and will not turn on recording. This does not effect On Demand recording controlled by the dial options 'w' and 'W' above. It does not effect other recording settings in modules such as Queues and Conferences. If you don't use recordings, setting this is beneficial to system performance as it removes the check that is otherwise done on every single call.
bg_bg: Това ще отмени настройките за запис на всички вътрешни номера/потребители. Ако е разрешено, системата ще игнорира всички Записвай Винаги настройки на потребител и няма да включи записа. Това няма ефект при запис При Поискване контролиран от опциите за избиране 'w' и 'W' по-горе. Също така не засяга другите настройки за запис в модули като Опашки и Конференции. Ако не използвате записване на разговор, тази настройка е полезна за производителността на системата тъй като премахва проверки, които иначе се изпълняват за всеки един разговор.
it_it: Questo sovrascriverà tutte le impostazioni di registrazioni dei singoli interni/utenti. Se disattivato, il sistema ignorerà tutte le impostazioni 'Registra Sempre' degli utenti e non registrerà le chiamate. Questo non ha alcun effetto sulle registrazioni 'Su Richiesta' controllate dal comando di chiamata 'w' e 'W' specificate sopra. E neanche sulle registrazioni delle Code o delle Conferenze. Se non si utilizzano le registrazioni, disattivando questa impostazione il sistema avrà maggiori prestazioni perchè si eliminerà il controllo che altrimenti viene fatto ad ogni chiamata.
sv_se: Detta kommer att åsidosätta inspelningsvalet för alla anknytningar/användare. Om detta är aktiverat kommer systemet att ignorera alla Spela alltid in för en användare och kommer inte att starta inspelning. Detta påverkar inte Inspelning på begäran som kontrolleras med nummerslagningsvalen 'w' och 'W' ovan. Denna inställning har ingen effekt i moduler såsom Köer och Konferenser. Om du inte använder inspelningar, sätt detta till Avaktiverad, systemets prestanda ökar något då ingen inspelningskontroll kommer att göras vid varje samtal.

source: Call recording format:
bg_bg: Формат на записа:
it_it: Formato registrazione chiamate:
sv_se: Format för inspelning av samtal

source: Pick the format in which to save recorded calls
bg_bg: Изберете формат в който да се записват разговорите
it_it: Selezionare il formato di salvataggio delle chiamate registrate
sv_se: Välj det format du vill ha för samtalsinspelning

source: Recording Location:
bg_bg: Местонахождение на Записите:
it_it: Percorso registrazioni:
sv_se: Inspelningsplats:

source: Override the default location where asterisk will store call recordings. Include the trailing /. Be sure to set proper permissions on the directory for the asterisk user.
bg_bg: Отменя местонахождението по-подразбиране където Астериск да съхранява записаните разговори. Включете и пътя /. Уверете се че сте задали правилни права на директорията за потребител asterisk.
it_it: Sovrascrive il percorso predefinito dove Asterisk salverà le registrazioni. Includere la barra /. Controllare se i permessi dell'utente asterisk sono corretti per questa directory.
sv_se: Åsidosätter standardplatsen där Asterisk lagrar samtalsinspelningar. Inkludera efterföljande /. Kontrollera noga att du har satt korrekta rättigheter på katalogen för användaren asterisk.

source: Run after record:
bg_bg: Стартирай след запис:
it_it: Esegui dopo la registrazione:
sv_se: Kör efter inspelning:

source: An optional script to be run after the call is hungup. You can include channel and MixMon variables like ${CALLFILENAME}, ${MIXMON_FORMAT} and ${MIXMON_DIR}. To ensure that you variables are properly escaped, use the following notation: ^{MY_VAR}
bg_bg: Доплнителен скрипт който да се стартира след като приключи разговора. Можете да включите канал и MixMon променливи като ${CALLFILENAME}, ${MIXMON_FORMAT} и ${MIXMON_DIR}. За да се подсигурите че променливите ви са правилно излезли, използвайте следното означаване: ^{MY_VAR}
it_it: Uno script opzionale da eseguire dopo che la chiamata è stata riagganciata. Puoi includere le variabili di canale e MixMon come ${CALLFILENAME}, ${MIXMON_FORMAT} e ${MIXMON_DIR}. Per assicurarsi che le variabili siano correttamente prelevate, utilizzare la seguente notazione: ^{MY_VAR}
sv_se: Ett valfritt skript som kommer att köras efter samtalet avslutats. Du kan inkludera kanal och MixMon variabler såsom ${CALLFILENAME}, ${MIXMON_FORMAT} och ${MIXMON_DIR}. För att försäkra dig om att variablerna är korrekt omslutna, använder du följande notation: ^{MY_VAR}

source: Voicemail
bg_bg: Гласова Поща
hu_hu: Hangposta
it_it: Casella Vocale
sv_se: Röstbrevlåda

source: Ringtime Default:
bg_bg: Време на Звънене По-Подразбиране
it_it: Tempo predefinito di squillo:
sv_se: Standard ringtid:

source: Default number of seconds to ring phones before sending callers to voicemail. This can be set per extension/user and will have no effect on phones with no voicemail.
bg_bg: Брой секунди по-подразбиране, за които да звънят телефоните преди повикването да се прехвърли към гласовата поща. Може да се установи за вътрешен номер/потребител и няма да има ефект за телефоните без гласова поща.
it_it: Il numero di secondi di squillo prima di inviare i chiamanti alla Casella Vocale. Questa opzione può essere impostata singolarmente per interno/utente e non ha nessun effetto per gli utenti senza Casella Vocale.
sv_se: Ringtiden i sekunder som det ringer på telefonen innan samtalet skickas till röstbrevlådan. Detta kan även sättas på anknytningen/användaren. Tiden kommer inte att användas på telefoner utan röstbrevlåda.

source: Direct Dial Voicemail Prefix:
bg_bg: Префикс за Директно Избиране на Гласова Поща
it_it: Prefisso chiamata diretta Casella Vocale
sv_se: Prefix för direktsamtal till röstbrevlåda:

source: Prefix used to dial directly to someone's voicemail. Caution should be taken in choosing this prefix to avoid conflicts with featurecodes.
bg_bg: Префикс използван за директно избиране на нечия гласова поща. Трябва да се вземе под внимание при избор на префикс избягването на евентуални конфликти със специалните кодове.
it_it: Il prefisso utilizzato per chiamare direttamente la Casella Vocale di un utente. Modificare con precauzione, per non causare conflitti con gli altri codici servizi.
sv_se: Prefix att använda för att ringa direkt till någons röstbrevlåda. Kontrollera NOGA att du inte använder detta prefix i t.ex. funktionskoder.

source: Direct Dial to Voicemail message type:
bg_bg: Тип на съобщението за Директно Избиране на ГП
hu_hu: A direkt hangpostára tárcsázás üzenettípusa:
it_it: Tipo messaggio per la chiamata diretta alla Casella Vocale
sv_se: Direktsamtal till typ av röstbesked:

source: Default message type to use when dialing direct to an extensions voicemail
bg_bg: Тип на съобщението по-подразбиране което да се използва когато избирате директно гласова поща на вътрешен номер
it_it: Il messaggio predefinito da utilizzare quando si chiama direttamente la Casella Vocale di un interno
sv_se: Standardmeddelande att använda när någon ringer direkt till en röstbrevlåda

source: Unavailable
bg_bg: Недостъпен
hu_hu: Nem elérhető
it_it: Non disponibile
sv_se: Otillgänglig

source: No Message
bg_bg: Без Съобщение
it_it: Nessun Messaggio

source: Optional Voicemail Recording Gain:
bg_bg: Допълнително Усилване Звука на Записа на ГП
it_it: Guadagno opzionale messaggi vocali:
sv_se: Valfri nivå för inspelning till röstbrevlåda:

source: Use the specified amount of gain when recording the voicemail message.
bg_bg: Използвайте специфична сила на звука когато се записва гласово съобщение.
hu_hu: Használjon egy meghatározott erősítést a hangposta üzeneteinek rögzítésénél.
it_it: Utilizza il guadagno specificato durante la registrazione dei messaggi vocali.
sv_se: Använd denna nivåenhet när du spelar in röstbesked.

source: The units are whole-number decibels (dB).
bg_bg: Цяло число в децибели (dB).
hu_hu: Add meg egyész számokban az értéket (dB).
it_it: L'unità utilizzata è il decibel (dB).
sv_se: Nivån anges i decibel (dB) och är endast i heltal.

source: Do Not Play "please leave message after tone" to caller
bg_bg: Не Възпроизвеждай "please leave message after tone"
it_it: Non riprodurre "prego lasciare un messaggio dopo il segnale acustico" al chiamante
sv_se: Spela inte upp "lämna besked efter tonen till uppringaren"

source: Check this to remove the default message "Please leave your message after the tone. When done, hang-up, or press the pound key." That is played after the voicemail greeting (the s option). This applies globally to all vm boxes.
bg_bg: Маркирайте това за да премахнете съобщението по-подразбиране "Please leave your message after the tone. When done, hang-up, or press the pound key." Това се възпроизвежда след приветствието на гласовата поща (опцията s). Прилага се за всички кутии с гласови пощи.
hu_hu: Bejelölve eltávolítja az alapértelmezett "Kérem hagyjon üzenetet a sípszó után. Ha kész van vele, akkor kérem nyomja meg a kettőskeresztet." üzenetet. Ezt minden hangposta bejelentkezése előtt lejátsza (s opció). Minden hangpostára érvényes beállítás.
it_it: Selezionare questa opzione per rimuovere il messaggio predefinito "Prego lasciare un messaggio dopo il segnale acustico. Quando terminato, riagganciare o premere il tasto cancelletto." che è riprodotto dopo il messaggio di benvenuto della casella vocale (l'opzione 's'). Questo si appilica globalmente a tutte le caselle.
sv_se: Ange detta om du vill ta bort meddelandet "Lämna ett meddelande efter tonen. När du är klar, lägg på luren eller tryck på fyrkant." som spelas efter röstbrevlådans hälsningsfras (s valet). Denna inställning är global för alla röstbrevlådor.

source: Voicemail VmX Locator
bg_bg: Гласова Поща VmX Намери Ме
it_it: VmX Locator Casella Vocale
sv_se: Röstbrevlådans VmX lokator

source: Default Context & Pri:
bg_bg: Контекст и Pri:
it_it: Contesto Predefinito & Priorità:
sv_se: Standard kontext & pri:

source: Default to use if only a number/extension are provided.
bg_bg: Да се използва по-подразбиране ако само номер/вътрешен номер са предоставени.
it_it: Predefinito da utilizzare solo se si inserisce un numero/interno.
sv_se: Standard att använda om endast nummer/anknytning anges.

source: Timeout/#-press default:
bg_bg: Време на Изчакване / #:
it_it: Timeout/Tasto # predefinto:
sv_se: Standard väntetid/#-slag:

source: This is the default location that a caller will be sent if they don't press any key (timeout) or press # which is interpreted as a timeout. Set this to 'dovm' to go to voicemail (default).
bg_bg: Това е местонахождението по-подразбиране където обаждащия се ще бъде изпратен ако не натисне никакъв бутон (време на изчакване) или натисне # което се приема за време на изчакване. Установете 'dovm' за да се насочи към гласова поща (по-подразбиране).
it_it: Questa è la destinazione predefinita dove il chiamante verrà inviato se non digita nulla (timeout) oppure preme # che è interpretato come timeout. Impostare 'dovm' per reindirizzarlo alla casella vocale (predefinito).
sv_se: Detta är standardplatsen en uppringare kommer att skickas till om de inte trycker någon knapp (tidsutlösning) eller trycker # som kommer att behandlas som en tidsutlösning. Sätt detta till 'dovm' för att skicka till röstbrevlådan (förvalt).

source: Loop Exceed default:
bg_bg: Връщане при Превишаване:
it_it: Fine Ripetizione predefinito:
sv_se: Slingan överskrider standard

source: This is the default location that a caller will be sent if they press an invalid options too man times, as defined by the Maximum Loops count. Set this to 'dovm' to go to voicemail (default).
bg_bg: Това е местонахождението по-подразбиране където обаждащия се ще бъде изпратен ако избере неправилна опция няколко пъти, като броят е определен от Максимален Брой Връщания. Установете 'dovm' за да се насочи към гласова поща (по-подразбиране).
it_it: Questa è la destinazione predefinita dove il chiamante verrà inviato se digita una opzione non valida troppe volte, come definito nel campo 'Numero di Ripetizioni in caso di Errore'. Impostare 'dovm' per reindirizzarlo alla casella vocale (predefinito).
sv_se: Detta är standardplatsen en uppringare skickas till om dom trycker ett ogiltigt val för många gånger, definierat i Maximalt antal slingor. Sätt detta till 'dovm' för att skicka till röstbrevlådan (förvalt).

source: Timeout VM Msg:
bg_bg: Инструкции на ГП след Паузата :
it_it: Messaggio dopo il Timeout:
sv_se: Väntetid röstbrevlåda:

source: If this destination is voicemail, select whether or not to play the standard voicemail instructions or just beep.
bg_bg: Ако направлението е гласова поща, изберете дали да се възпроизвеждат стандарните инструкции на гласова поща или само бипкане.
it_it: Se questa destinazione è la Casella Vocale, selezionare o no se riprodurre le istruzioni standard della casella vocale oppure riprodurre un segnale acustico.
sv_se: Om denna destination ör en röstbrevlåda, välj om du ska spela upp standard röstbrevlådeinstruktioner eller bara ett pip.

source: Std Instructions
bg_bg: Стандартни Инструкции
it_it: Istruzioni Standard
sv_se: Standard instruktioner

source: Beep Only
bg_bg: Само Звуков Сигнал
it_it: Solo Segnale Acustico
sv_se: Endast pip

source: Max Loop VM Msg:
bg_bg: След Максимални Връщания:
it_it: Messaggio a Fine Ripetizioni:
sv_se: Max slinga för röstbrevlåda

source: Direct VM Option
bg_bg: Опция Директно към ГП
it_it: Opzione Chiamata Diretta:
sv_se: Val för direkt röstbrevlåda

source: If a user defined option is to go to voicemail (using the 'dovm' extension) this is the default option if not specified by the user's settings.
bg_bg: Ако потребителя е определил опция за насочване към гласова поща (използвайки 'dovm' вътрешен номер) това е опцията по-подразбиране ако не е определена от потребителските настройки.
it_it: Se un utente ha definito l'opzione di poter chiamare direttamente la casella vocale (utilizzando l'extension 'dovm') questa sarà l'opzione predefinita se non è stato specificato nelle impostazioni utente.
sv_se: Om användarvalet är satt till att gå till röstbrevlådan (med anknytningen 'dovm') är detta standardvalet om detta inte är specificerat.

source: Msg Timeout:
bg_bg: Пауза след Съобщението:
it_it: Timeout Messaggio:
sv_se: Väntetid för meddelande

source: Time to wait after message has played to timeout and/or repeat the message if no entry pressed.
bg_bg: Времето за изчакване след възпроизвеждане на съобщението до време на изчакване и/или повтаряне на съобщението ако нищо не е натиснато.
it_it: Il tempo di attesa dopo che il messaggio è stato riprodotto per andare in timeout e/o ripetere il messaggio se nessuna opzione è stata scelta.
sv_se: Tid att vänta efter ett meddelande har spelats upp för tidsutlösning och/eller repetition av meddelande om ingen knapp har tryckts

source: seconds
bg_bg: секунди
it_it: secondo/i
sv_se: sekunder

source: Msg Play:
bg_bg: Повтаряне на Съобщението:
it_it: Riproduci il Messaggio:
sv_se: Spela meddelande:

source: Number of times to play the recorded message if the caller does not press any options and it times out.
bg_bg: Колко пъти да се възпроизведе съобщението ако обаждащия се не избере нищо и изтече времето на изчакване.
it_it: Numero di volte che riproduce il messaggio registrato se il chiamante non digita alcuna opzione e va in timeout
sv_se: Antal gånger att spela upp meddelandet om uppringaren inte har tryckt någon knapp och tiden har löpt ut.

source: times
bg_bg: пъти
it_it: volta/e
sv_se: gånger

source: Error Re-tries:
bg_bg: Опити при Грешка:
it_it: Numero di Ripetizioni in caso di Errore:
sv_se: Återförsök vid fel:

source: Number of times to play invalid options and repeat the message upon receiving an undefined option.
bg_bg: Колко пъти да се възпроизведе неправилна опция и да се повтори съобщението когато се получи неопределена опция.
it_it: Numero di volte che riproduce il messaggio di opzione non valida e ripropone il messaggio dal momento che si riceve un opzione non valida
sv_se: Antal gånger att repetera beskedet om vilka val som kan anges när ett ogiltigt val anges.

source: Company Directory
bg_bg: Фирмена Директория
hu_hu: Céges könyvtár
it_it: Elenco Telefonico (Directory)
sv_se: Företagskatalog

source: Find users in the Company Directory by:
bg_bg: Търси потребители във Фирмената Директория по:
hu_hu: Felhasználó keresése a Céges könyvtárban:
it_it: Cerca utenti nell'Elenco Telefonico per:
sv_se: Hitta användaren i företagskatalogen genom:

source: The Company Directory allows a caller to spell the user's first name, last name, or both when searching for a user. This will select which of these modes are used.
bg_bg: Фирмената Директория позволява на обаждащия се да каже името на потребителя, фамилията или и двете когато търси потребител. Изберете кой от тези режими да се използва.
it_it: L'Elenco Telefonico (Directory) permette al chiamante di cercare un utente per Nome, Cognome o entrambi. Con questa opzione si seleziona la modalità.
sv_se: Företagskatalogen ger möjlighet för en uppringare att 'skriva in' ett förnam, efternamn eller både och när sökning sker efter en användare. Detta kommer att välja vilket av dessa lägen som kommer att användas.

source: first name
bg_bg: име
hu_hu: keresztnév
it_it: Nome
sv_se: förnamn

source: last name
bg_bg: фамилия
hu_hu: vezetéknév
it_it: Cognome
sv_se: efternamn

source: first or last name
bg_bg: име или фамилия
hu_hu: kereszt vagy vezetéknév
it_it: Nome o Cognome
sv_se: för eller efternamn

source: Announce Extension:
bg_bg: Продиктувай Вътрешен Номер:
it_it: Annuncia Interno:
sv_se: Annonsera anknytning

source: Plays a message "Please hold while I transfer you to extension xxx" that lets the caller know what extension to use in the future when connecting from the company directory.
bg_bg: Възпроизвежда съобщение "Please hold while I transfer you to extension xxx" това позволява на обаждащия се да научи кой вътрешнен номер да използва в бъдеще когато се свързва с фирмата.
it_it: Riproduce il messaggio "Prego attendere in linea mentre trasferisco la chiamata all'interno xxx" che permette al chiamante di sapere quale interno usare in futuro dall'Elenco Telefonico aziendale.
sv_se: Spelar upp ett meddelande "Stanna kvar under tiden jag kopplar dig till anknytning xxx" så att uppringaren får veta vilken anknytning det är samtalet kopplas till.

source: Operator Extension:
bg_bg: Вътрешен Номер на Оператор:
hu_hu: Operátor melléke
it_it: Interno Operatore:
sv_se: Operatörsanknytning

source: When users hit '0' in the directory, they are put through to this number. Note that it
bg_bg: В случаите когато потребителите натиснат '0' в директорията, те са пренасочени към този номер. Имайте в предвид че
hu_hu: Amikor a felhasználó '0'-t találatot ér el a könyvtárban, akkor továbbítsd ide:
it_it: Quando l'utente digita '0' nell'Elenco Telefonico, la chiamata viene inoltrata a questo numero.
sv_se: När uppringaren trycker '0' i katalogen, kopplas dom till detta nummer. Notera att detta nummer

source: does NOT need to be an extension, it can be a Ring Group, or even an external number.
bg_bg: НЕ Е необходимо да е вътрешна линия, може да е Група на Звънене или дори външен номер.
hu_hu: Nem melléket kell megadnod. Lehet Híváscsoport és külső szám is.
it_it: non deve essere per forza un interno, ma può essere anche un Gruppo di Chiamata o un numero esterno.
sv_se: INTE behöver vara en anknytning, det kan vara en Ringgrupp, eller ett externt nummer.

source: Fax Machine
bg_bg: Факс Апарат
hu_hu: Faxgép
it_it: Fax
sv_se: Fax

source: Extension of fax machine for receiving faxes:
bg_bg: Вътрешна Линия за приемане на факсове:
it_it: Interno dov'è collegato l'apparecchio per la ricezione dei fax:
sv_se: Anknytningen för faxen:

source: Select 'system' to have the system receive and email faxes.<br>Selecting 'disabled' will result in incoming calls being answered more quickly.
bg_bg: Изберете 'система' за да може системата да получава и препраща на email факсовете.<br>Избирането на 'забранен' ще доведе до по-бързо отговаряне на входящите обаждания.
hu_hu: Válaszd ki a 'rendszer'-t, ha azt szeretnéd, hogy a rendszer fogadja az faxokat, és azokat emailben továbbítsa.<br>Válaszd a tiltva' opciót, ha azt szeretnéd, hogy a bejövő hívások még gyorsabban legyenek megválaszolva.
it_it: Selezionare 'sistema' per ricevere i fax su email.<br>Selezionando 'disattivato' le chiamate verranno risposte più velocemente.
sv_se: Välj 'system' för att låta systemet ta emot och e-posta fax-<br>Välj 'avaktiverad' för hoppa över detta i nummerplanen, samtalen kommer att besvaras snabbare.'

source: Email address to have faxes emailed to:
bg_bg: Email адрес за препращане на факсовете:
it_it: Indirizzo Email di destinazione per i fax:
sv_se: E-postadress som faxmottagningen ska e-postas till:

source: Email address used if 'system' has been chosen for the fax extension above.
bg_bg: Email адрес използван ако 'система' е избран за факс вътрешна линия по-горе.
hu_hu: Email cím, amire a fax érkezni fog, ha a 'rendszer' faxtovábbítását választod majd a melléknél.
it_it: L'indirizzo Email di destinazione utilizzato se sopra è stato selezionato 'sistema'.
sv_se: E-postadress som används om 'system' har valts för faxanknytningen ovan.

source: Email address that faxes appear to come from:
bg_bg: Email адрес от който да се изпращат:
it_it: Indirizzo Email mittente che appare nei fax:
sv_se: E-postadress att använda som avsändare för mottagna fax:

source: Email address that faxes appear to come from if 'system' has been chosen for the fax extension above.
bg_bg: Email адрес който да се показва за получени факсове ако 'система' е избран за факс вътрешна линия по-горе.
hu_hu: Email cím, amiről a fax érkezni fog, ha a 'rendszer' faxtovábbítását választod majd a melléknél.
it_it: L'indirizzo Email mittente utilizzato se sopra è stato selezionato 'sistema'.
sv_se: E-postadress som används som avsändande e-post om 'system' har angetts som faxanknytning ovan.

source: International Settings
bg_bg: Международни Настройки
hu_hu: Nemzetközi beállítások
it_it: Impostazioni Internazionali
sv_se: Internationella inställningar

source: Country Indications
bg_bg: Национални Значения на Тоновете
it_it: Indicazioni Paese
sv_se: Land

source: Select which country you are in
bg_bg: Изберете кои национални значения на тоновете за сигнализация да се използват.
hu_hu: Válassz egy országot a listából
it_it: Selezionare lo stato
sv_se: Välj vilket land du befinner dig i

source: 24-hour format
bg_bg: 24-часов формат
hu_hu: 24 órás időalak használata
it_it: Formato orario 24 ore
sv_se: 24-timmarsformat

source: Select Yes if you use 24-hour format or No if you are using 12-hour am/pm format
bg_bg: Изберете 'да' ако желаете да използвате 24-часов формат или 'не' ако използвате 12-часов am/pm формат.
hu_hu: Válassz Igent, ha 24 órás idóformát szeretnél, és válassz Nemet, ha jobban szereted a 12 órás am/pm formát
it_it: Selezionare 'Si' se si intende utilizzare il formato 24 ore, no per utilizzare 12 ore (am/pm)
sv_se: Ja om du använder 24-timmarsformat eller Nej om du använder 12-timmar am/pm formatet.

source: no
bg_bg: не
hu_hu: nem
sv_se: nej

source: yes
bg_bg: да
hu_hu: igen
it_it: Sì
sv_se: ja

source: Security Settings
bg_bg: Защитни Настройки
hu_hu: Biztnsági beállítások
it_it: Impostazioni di Sicurezza
sv_se: Säkerhetsinställningar

source: Allow Anonymous Inbound SIP Calls?
bg_bg: Позволи Анонимни Входящи SIP Обаждания?
hu_hu: Fogadod a bejövő névtelen SIP hívásokat?
it_it: Permetti chiamate anonime SIP in ingresso?
sv_se: Tillåt anonyma inkommande SIP-samtal?
