Repository: acastroy/FreePBX-2
Catalog: amp_conf/htdocs/admin/i18n/*/LC_MESSAGES/amp.po
Languages: bg_bg, hu_hu, it_it, sv_se

source: any CID
bg_bg: всеки CID
hu_hu: Minden CID
it_it: tutti gli ID Chiamanti
sv_se: någon CID

source: Route
bg_bg: Маршрут
hu_hu: Útvonal
it_it: Rotta
sv_se: Väg

source: Delete Route %s
bg_bg: Изтрий Маршрут %s
it_it: Elimina Rotta %s
sv_se: Ta bort väg %s

source: Edit %s
bg_bg: Редактирай %s
it_it: Modifica %s
sv_se: Redigera %s

source: Edit %s %s (%s)
bg_bg: Редактирай %s %s (%s)
it_it: Modifica %s %s (%s)
sv_se: Redigera %s %s (%s)

source: Edit Incoming Route
bg_bg: Редактирай Входящ Маршрут
hu_hu: Bejövő útvonal szerkesztése
it_it: Modifica Rotta in Entrata
sv_se: Redigera Inkommande väg

source: Provide a meaningful description of what this incoming route is
bg_bg: Дайте смислено описание за какво се използва този входящ маршрут
it_it: Descrizione sommaria di questa Rotta in entrata
sv_se: Ge en meningsfull beskrivning för vad denna inkommande väg är

source: DID Number
bg_bg: DID Номер
hu_hu: DID szám
it_it: Numero Selezione Passante
sv_se: Direktnummer

source: Define the expected DID Number if your trunk passes DID on incoming calls. <br><br>Leave this blank to match calls with any or no DID info.<br><br>You can also use a pattern match (eg _2[345]X) to match a range of numbers
bg_bg: Въведете очаквания DID Номер ако вашата външна линия пропуска DID на входящите обаждания. <br><br>Оставете празно за да отговаря на обажданията с всякаква или без DID информация.<br><br>Също така можете да използвате модел за съвпадения (като _2[345]X) който да отговаря на диапазон от номера.
hu_hu: Határozd meg a kívánt DID számot, ha azt szeretnéd, hogy a trunk-ön bejövő hívás közvetlenül csörgögjön ezen a melléken. <br><br>Hagyd üresen, ha bármelyik hívásra illeszkedhet, vagy nincs DID információ.<br><br>Használhatsz tárcsázási mintákat (pl. _2[345]X), ha több hívást szeretnél ide irányítani.
it_it: Immettere il numero della Selezione Passante, se il fascio lo permette nelle chiamate in entrata.<br><br>Lasciare vuoto per far rispondere a tutte le chiamate.<br><br>Si possono anche utilizzare dei patterni (tipo _2[345]X) per far corrispondere un intervallo di numeri
sv_se: Definiera den förväntade nummerpresentationen om din trunk vidarebefordrar nummerpresentation på inkommande samtal.<br><br>Lämna detta fält tomt för att matcha samtal från alla med eller utan nummerpresentation.<br><br>Du kan också använda mönster (t.ex. _2[345]X) för att matcha ett nummerområde.

source: Caller ID Number
bg_bg: CallerID Номер
hu_hu: Hívószám (CID)
it_it: Numero ID Chiamante
sv_se: Nummerpresentation

source: Define the Caller ID Number to be matched on incoming calls.<br><br>Leave this field blank to match any or no CID info. In addition to standard dial sequences, you can also put Private, Blocked, Unknown, Restricted, Anonymous and Unavailable in order to catch these special cases if the Telco transmits them.
bg_bg: Въведете CallerID Номер който да отговаря на входящите обаждания. <br><br>Оставете това поле празно за да отговаря на всякаква или без CID информация. В допълнение на стандартните последователности на избиране, можете да поставите Private, Blocked, Unknown, Restricted, Anonymous и Unavailable в ред да хваща тези специални случаи ако Телекома ги изпраща.
it_it: Definisce il Numero Identificativo Chiamante da far corrispondere nelle chiamate in entrata. <br><br>Lasciare questo campo vuoto per tutti gli ID. Oltre alle sequenze di chiamata standard, si può inserire Private, Blocked, Unknown, Restricted, Anonymous e Unavailable per catturare le chiamate nei casi speciali, se il gestore trasmette questo tipo di informazione.
sv_se: Ange nummerpresentation som ska matcha inkommande samtal.<br><br>Lämna tomt för att matcha alla eller tomma nummerpresentationer. Förutom standard sekvenser kan du ange Private, Blocked, Unknown, Restricted, Anonymous eller Unavailable för att fånga dessa specialvarianter om din operatör skickar med dom.

source: CID Priority Route
bg_bg: Приоритет на CID Маршрут
it_it: Rotta con Priorità ID
sv_se: Prioritestväg för direktnummer

source: This effects CID ONLY routes where no DID is specified. If checked, calls with this CID will be routed to this route, even if there is a route to the DID that was called. Normal behavior is for the DID route to take the calls. If there is a specific DID/CID route for this CID, that route will still take the call when that DID is called.
bg_bg: Това засяга CID маршрути САМО на които не е оределен DID. Ако е маркирано, обажданията с този CID ще се рутират към този маршрут, дори и да има маршрут с DID на обждането. Нормалното положение е DID маршрута да приема обаждането. Ако има определен DID/CID маршрут за този CID, маршрута ще приема обаждането когато този DID е повикан.
it_it: Questo ha effetto SOLO con le rotte dove non è specificata alcuna Selezione Passante. Se impostato, le chiamate con questo Indentificativo saranno dirottate verso questa rotta, anche se la chiamata sarebbe in grado di entrare da un'altra Selezione Passante. Normalmente infatti le chiamate entrano grazie al numero di Selezione Passante. Se esiste una rotta specifica con entrambi Selezione Passante/ID con questo Identificativo, questa prenderà per primo la chiamata.

source: Options
bg_bg: Опции
it_it: Opzioni
sv_se: Val

source: Alert Info
bg_bg: Информация за Сигнал
hu_hu: Figyelmeztetés

source: ALERT_INFO can be used for distinctive ring with SIP devices.
bg_bg: ALERT_INFO може да се използва за отличително звънене с SIP устройства.
hu_hu: Az ALERT_INFO megkülönböztető csörgést használ a SIP készülékeken.
it_it: ALERT_INFO può essere utilizzato per distinguere le suonerie con gli apparati di tipo SIP.
sv_se: Alert Info kan användas för att få en speciell ringsignal på SIP enheter.

source: CID name prefix
bg_bg: Префикс на CID име
it_it: Prefisso ID Chiamante
sv_se: Namnprefix för nummerpresentation

source: You can optionally prefix the Caller ID name. ie: If you prefix with "Sales:", a call from John Doe would display as "Sales:John Doe" on the extensions that ring.
bg_bg: Можете да добавите префикс към CallerID името. например: ако поставите префикс "Продажби:", обаждането за Иван Иванов ще се покаже като "Продажби:Иван Иванов" на търсената вътрешна линия.
it_it: Come opzione si può inserire un prefisso prima dell'identificativo chiamante. Es.: se si inserisce "Commerciale:", una chiamata da Mario Rossi sarà visualizzata come "Commerciale:Mario Rossi" sul display del telefono che squilla.
sv_se: Du kan ange ett prefix för namnet på nummerpresentationen. T.ex. Om du skriver in "Support:" kommer ett samtal från Sven Svensson att visas som "Support:Sven Svensson" på telefonen.<br><br><b>OBS!</b>Används inte i Sverige, det står alltid telefonnumret i namnet.</b>

source: Music On Hold
bg_bg: Музика при Задържане
it_it: Musica di Attesa
sv_se: Pausmusik

source: Set the MoH class that will be used for calls that come in on this route. For example, choose a type appropriate for routes coming in from a country which may have announcements in their language.
bg_bg: Установете категория на Музика при Задържане, която да се използва при входящо обаждане за този маршрут. Например, изберете категория отговаряща на страната източник на обаждането, която може да съдържа приветствие с подходящия език.
it_it: Imposta la classe della Musica di Attesa che sarà utilizzata per le chiamate proveniente su questa rotta. Per esempio, per le chiamate provenienti da un paese straniero si potrebbe selezionare un annuncio con la lingua appropriata.

source: No Music
bg_bg: Без Музика
it_it: Nessuna Musica
sv_se: Ingen musik

source: Signal RINGING
bg_bg: Сигнал ЗВЪНЕНЕ
hu_hu: Csörgés-jelzés
it_it: Segnale di SQUILLO
sv_se: Signalera RINGER

source: Some devices or providers require RINGING to be sent before ANSWER. You'll notice this happening if you can send calls directly to a phone, but if you send it to an IVR, it won't connect the call.
bg_bg: Някои устройства или доставчици изискват да се изпрати ЗВЪНЕНЕ преди ОТГОВОР. Може да забележите това ако изпращате обаждания директно към телефон без проблеми, но не можете да ги изпратите към IVR.
hu_hu: Néhány készüléken vagy szolgáltatónál megkövetelt, hogy VÁLASZ előtt KICSÖRGÉS is legyen. Ezt nem szükséges beállítani, ha egy telefonszámot közvetlenül egy készülékre irányítassz, de egy IVR-re történő irányításnál nagyon hasznos.
it_it: Alcuni apparati o gestori richiedono il tono di SQUILLO (RINGING) da inviare prima della RISPOSTA. Si può notare questo se si telefona ad un risponditore automatico IVR e la chiamata non viene connessa.
sv_se: Vissa enheter eller leverantörer kräver att det skickas RINGER före SVARAR. Du märker detta om du kan skicka samtal direkt till en telefon men om du skickar samtalet till den Digital receptionisten kommer samtalet aldrig att kopplas upp.

source: Pause Before Answer
bg_bg: Пауза Преди Отговор
it_it: Pausa prima della risposta
sv_se: Paus före svar

source: An optional delay to wait before processing this route. Setting this value will delay the channel from answering the call. This may be handy if external fax equipment or security systems are installed in parallel and you would like them to be able to seize the line.
bg_bg: Допълнително забавяне преди да продължи с рутирането. Установяването на тази променлива ще доведе до забавяне на канала от отговор на обаждането. Удобно е в случай че външен факс апарат или охранителна система са инсталирани в паралел и искате те да могат да използват линията.
it_it: Ritardo opzionale prima di processare questa rotta. Impostando un valore il canale verrà risposto con ritardo. Potrebbe risultare utile a far rispondere apparati fax esterni o sistemi di sicurezza che sono installati in parallelo.
sv_se: Ett val för att sätta en paus före hantering av denna väg. Sätts något värde här kommer samtalet att fördröjas på denna kanal. Detta kan vara bra om du har annan utrustning installerad parallellt med denna linje och du vill att denna utrustning ska kunna svara först.

source: Privacy
bg_bg: Уединение
hu_hu: Jogosultság
sv_se: Privat

source: Privacy Manager
bg_bg: Manager Уединение
hu_hu: Jogosultság-kezelő
it_it: Gestione Privacy
sv_se: Privathanterare

source: If no Caller ID is sent, Privacy Manager will asks the caller to enter their 10 digit phone number. The caller is given 3 attempts. The number of digits and attempts can be defined in privacy.conf. If a user has Call Screening enabled, the incoming caller will be asked to enter their CallerId here if enabled, and then to say their name once determined that the called user requires it.
bg_bg: Ако не е изпратен CallerID, Manager Уединение ще поиска от обаждащия се да въведе неговия 10 цифров телефонен номер. На обаждащия се дават 3 опита. Броят цифри и опита се определят в privacy.conf. Ако потребителят има активиран Филтър на Обажданията, обаждащия се ще бъде помолен да въведе неговия CallerID, и след това да каже името си.
it_it: Se la chiamata risulta anonima, il Privacy Manager chiederà al chiamante di digitare il numero di telefono a 10 cifre. Il chiamante ha massimo tre tentativi. Il numero di cifre ed i tentativi possono essere configurati nel file privacy.conf. Se l'utente ha abilitato anche il Controllo Chiamate, al chiamante sarà richiesto prima di digitare l'ID e dopo di registrare il proprio nome.
sv_se: Om ingen nummerpresentation skickas kommer Privathanteraren att begära att uppringaren matar in sitt 10-siffriga telefonnummer. Uppringaren får tre försök. Antal siffror och försök kan anges i privacy.conf. Om en användare har <b>Sålla samtal</b> påslaget kommer uppringaren att få mata in sitt telefonnummer för att därefter läsa in sitt namn innan samtalet kopplas.

source: No
bg_bg: Не
sv_se: Nej

source: Yes
bg_bg: Да
it_it: Sì
sv_se: Ja

source: Fax Handling
bg_bg: Факс Управление
hu_hu: Fax-kezelés
it_it: Gestione fax
sv_se: Faxhantering

source: Fax Extension
bg_bg: Факс Вътрешна Линия
hu_hu: Fax-mellék
it_it: Interno fax
sv_se: Faxanknytning

source: Select 'system' to have the system receive and email faxes.<br><br>The FreePBX default is defined in General Settings.
bg_bg: Изберете 'система' за да може системата да получава и препраща на email факсовете.<br><br>По-подразбиране за FreePBX е настроено в Общи Настройки.
hu_hu: Válaszd ki a 'rendszer'-t, ha azt szeretnéd, hogy a rendszer fogadja és továbbítsa email-ben a faxokat.<br><br>A FreePBX alapértelmezését az Általános beállítások menüben változtathatod meg.
it_it: Selezionare 'sistema' per ricevere i fax ed inviarli per email.<br><br>L'impostazione FreePBX predefinita è definibile nelle Impostazioni Generali
sv_se: Välj 'system' om du vill att växeln ska ta emot fax och skicka dom som e-post.<br><br>Valet <b>FreePBX standard</b> definieras i <b>Generella inställningar.</b>

source: FreePBX default
bg_bg: FreePBX по-подразбиране
hu_hu: FreePBX alapértelmezés
it_it: FreePBX predefinito
sv_se: FreePBX standard

source: disabled
bg_bg: забранен
hu_hu: tiltva
it_it: disattivato
sv_se: Avaktiverad

source: system
bg_bg: система
hu_hu: rendszer
it_it: sistema

source: Fax Email
bg_bg: Факс Email
it_it: Email fax
sv_se: E-postadress för fax

source: Email address is used if 'system' has been chosen for the fax extension above.<br><br>Leave this blank to use the FreePBX default in General Settings.
bg_bg: Email адрес използван ако 'система' е избран за факс вътрешна линия по-горе..<br><br>Оставете това поле празно ако искате да използвате FreePBX по-подразбиране в Общи Настройки.
hu_hu: Erre az email címre lesz továbbítva, ha a 'rendszer'-t választottad a mellék fax beállításainál.<br><br>Hagyd üresen, ha a FreePBX alapértelmezés szerinti beállítását szeretnéd használni az Általános beállításokban.
it_it: L'indirizzo Email è utilizzato se sopra si è scelto 'sistema' per l'interno fax di destinazione.<br><br>Lasciare il campo vuoto per utilizzare l'impostazione predefinita (vedi pagina Impostazioni Generali).
sv_se: E-postadressen används om 'system' har valts som faxanknytning ovan.<br><br>Lämna detta fält tomt för att använda standardinställningen i <b>Generella inställningar.</b>

source: Fax Detection Type
bg_bg: Тип Факс Детектиране
hu_hu: Faxdetekció típusa
it_it: Tipo riconoscimento fax
sv_se: Detekteringstyp för fax

source: Selecting Zaptel or NVFax will immediately answer the call and play ringing tones to the caller for the number of seconds in Pause below. Use NVFax on SIP or IAX trunks.
bg_bg: Избирането на Zaptel или NVFax ще доведе до незабавно отговаряне на обаждането и възпроизвеждане на тонове на звънене на обаждащия се за периода определен от Пауза След Отговор по-долу. Използвайте NVFax за SIP или IAX външни линии.
hu_hu: A Zaptel vagy NVFax kiválasztásakor a hívás azonnal meg lesz válaszolva, és a továbbiakban a csörgés hangát játsza a rendszer a hívó félnek a Várakoztatás részben madott másodpercig. Az IAX és SIP trunk-ökön használd az NVFax-ot.
it_it: Selezionando Zaptel o NVFax la chiamata verrà risposta immediatamente e il sistema genererà un tono di chiamata per il numero di secondi specificato nella Pausa sottostante. Utilizzare NVFax per chiamate provenienti da fasci IAX o SIP.
sv_se: Väljer du Zaptel eller NVfax kommer samtalet omedelbart att svaras och en ringsignal kommer att spelas upp för uppringaren i det antal sekunder du definierar i Paus nedan. Använd NVfax på SIP eller IAX trunkar.

source: None
bg_bg: Няма
hu_hu: Nincs
it_it: Nessuno
sv_se: Ingen

source: Pause After Answer
bg_bg: Пауза След Отговор
it_it: Pausa dopo la risposta
sv_se: Paus efter svar

source: The number of seconds we should wait after performing an Immediate Answer. The primary purpose of this is to pause and listen for a fax tone before allowing the call to proceed.
bg_bg: Брой секунди за изчакване след Незабавно Отговаряне. Главната цел на това е да изчаква и слуша за факс сигнал преди да позволи обаждането да продължи.
hu_hu: Ennyi másodperc után azonnal választ ad a rendszer. Az elsődleges célja a funkciónak, hogy a hívás fax tartalmának az ellenőrzését minél jobban kitoljuk, így a várakoztatás időtartama lecsökken.
it_it: Il numero di secondi di attesa dopo aver risposto alla chiamata. Questo serve a mettere in pausa e attendere un tono fax prima di far procedere la chiamata.
sv_se: Det antal sekunder vi ska vänta efter att ha utfört ett Omedelbart svar. Den primära funktionen är för att pausa ett antal sekunder för att lyssna på en faxton innan samtalet hanteras

source: Set Destination
bg_bg: Установи Направление
hu_hu: Cél beállítása
it_it: Imposta Destinazione
sv_se: Välj destination

source: Clear Destination & Submit
bg_bg: Изчисти Направлението и Приеми
it_it: Pulisci Destinazione e Conferma
sv_se: Rensa destination & Spara

source: Please enter a valid DID Number
bg_bg: Моля въведете правилен DID Номер
hu_hu: Kérlek adj meg egy érvényes DID számot
it_it: Immettere un numero di Selezione Passante valido
sv_se: Skriv in ett giltigt direktnummer

source: Please enter a valid Caller ID Number
bg_bg: Моля въведете правилен CallerID Номер
hu_hu: Kérlek érvényes Hívóazonosító számot adjál meg.
it_it: Immettere un Identificato Chiamante valido
sv_se: Skriv in en giltig nummerpresentation

source: Please enter a valid Fax Email or leave it empty to use the default
bg_bg: Моля въведете правилен Факс Email или оставете празно за да използвате по-подразбиране
hu_hu: Kérlek addj meg egy érvényes Fax-emailt, vagy hagyd üresen, ha az alapértelmezett email címet szeretnéd használni.
it_it: Immettere un indirizzo Email valido o lasciare il campo vuoto per utilizzare quello predefinito
sv_se: Skriv in en giltig e-postadress för fax eller lämna fältet tomt för att använda standardinställning

source: Please enter a valid number for Pause after answer
bg_bg: Моля въведете правилен брой секунди за Пауза След Отговор
hu_hu: Kérlek adj meg egy érvényes számot a várakoztatás utáni válaszhoz
it_it: Immettere una cifra valida per la Pausa dopo la risposta
sv_se: Skriv in ett giltigt tal för Paus efter svar

source: Please enter a valid number for Pause Before Answer field
bg_bg: Моля въведете правилен брой секунди за поле Пауза Преди Отговор
it_it: Immettere una cifra valida nel campo Pausa Prima della Risposta
sv_se: Skriv in ett giltigt tal i fältet för Paus före svar

source: Leaving the DID Number AND the Caller ID Number empty will match all incoming calls received not routed using any other defined Incoming Route.\n\nAre you sure?
bg_bg: Оставянето на DID Номер и CallerID Номер полетата празни ще доведе до рутиране на всички входящи разговори които нямат съвпадение с друг Входящ Маршрут.\n\nСигурни ли сте?
hu_hu: Ha a DID számot ÉS a Hívóazonozító számot üresen hagyod, akkor ez a szabály MINDEN bejövő hívásra érvényes lesz.\n\nBiztos, hogy ezt akarod?
it_it: Lasciando il numero di Selezione Passante E l'Identificativo Chiamante vuoti, tutte le chiamate non definite in altre Rotte in Entrata verranno dirottate qui.\n\nSi è sicuri di questo?

source: DID information is normally just an incoming telephone number or for advanced users, a valid Asterisk Dial Pattern\n\nYou have entered a non standard DID pattern.\n\nAre you sure this is correct?
bg_bg: DID информацията по принцип е само входящ телефонен номер или за някои потребители, валидна Астериск Схема на Избиране.\n\nВие сте въвели нестандартен DID модел.\n\nСигурни ли сте че е правилен?
hu_hu: A DID információ a hívott felet azonosítja. Ez lehet egy telefonszám, vagy egy Asterisk tárcsázási minta.\n\nTe egy nem szabványos DID mintát adtál meg.\n\nJó adatot adtál meg?
it_it: Il campo Selezione Passante è normalmente un numero di telefono o, per utenti avanzati, un Modello di chiamata valido per Asterisk\n\nE' stato immesso un modello non standard.\n\nSi è sicuri che questo sia corretto?

source: A Slash ('/') is never a valid DID. Please remove it and try again
bg_bg: Разделителят ('/') не е валиден DID. Моля премахнете го и опитайте отново
hu_hu: A perjel ('/') nem érvényes egy DID-ben. Kérlek töröld ki belőle, és próbálhozz ismét
it_it: La Barra (Slash '/') non è permessa. Prego rimuovere e riprovare.
sv_se: Ett snedstreck ('/') är aldrig ett giltigt direktnummer. Ta bort det och försök igen

source: Invalid Caller ID prefix.
bg_bg: Неправилен CallerID префикс.
it_it: Prefisso ID Chiamante non valido
sv_se: Ogiltigt prefix för nummerpresentation.

source: Dialing Options
bg_bg: Опции при Избиране
hu_hu: Tárcsázási beállítások
it_it: Opzioni di chiamata
sv_se: Nummerslagningsval

source: Asterisk Dial command options:
bg_bg: Опции на Астериск за Команди при Избиране:
hu_hu: Asterisk tárcsázási parancsopciók
it_it: Opzioni Asterisk per le chiamate:
sv_se: Val för Asterisk nummerslagning

source: t: Allow the called user to transfer the call by hitting #
bg_bg: t: Позволява на търсения потребител да прехвърли разговора като натисне #
hu_hu: t: elfogadja a hívott fél átirányítását a # lenyomására
it_it: t: Permette all'utente chiamato di trasferire la chiamata digitando #
sv_se: t: Tillåt den uppringde att skicka samtalet vidare genom att slå #

source: T: Allow the calling user to transfer the call by hitting #
bg_bg: T: Позволява на обаждащия се потребител да прехвърли разговора като натисне #
hu_hu: T: elfogadja a hívó fél átirányítását a # lenyomására
it_it: T: Permette all'utente chiamante di trasferire la chiamata digitando #
sv_se: T: Tillåt den uppringande användaren att skicka samtalet vidare genom att slå #

source: r: Generate a ringing tone for the calling party
bg_bg: r: Генерира тон на звънене към страната на избиращия
hu_hu: r: Generál egy csörgésmintát a hívó félnek
it_it: r: genera uno squillo al chiamante
sv_se: r: Generera ringsignaler för den uppringande

source: w: Allow the called user to start recording after pressing *1 (Asterisk v1.2)
bg_bg: w: Позволява на търсения потребител да започне запис след набиране на *1 (Астериск v1.2)
hu_hu: w: elfogadja a hívott féltől a rögzítést, ha megnyomja a *1-et (Asterisk v1.2)
it_it: w: Permette all'utente chiamato di iniziare una registrazione digitando *1
sv_se: w: Tillåt den uppringda användaren att påbörja inspelning efter att ha slagit *1 (kräver minst Asterisk v1.2)

source: W: Allow the calling user to start recording after pressing *1 (Asterisk v1.2)
bg_bg: W: Позволява на обаждащия се да започне запис след набиране на *1 (Астериск v1.2)
hu_hu: W: elfogadja a hívó féltől a rögzítést, ha megnyomja a *1-et (Asterisk v1.2)
it_it: W permette all'utente chiamante di iniziare una regsitrazione digitando *1
sv_se: W: Tillåter den uppringande användaren att påbörja inspelning efter att ha slagit *1 (kräver minst Asterisk 1.2)

source: Asterisk Outbound Dial command options:
bg_bg: Опции на Астериск за Команди при Изходящо Избиране:
hu_hu: Asterisk kimenő tárcsázási parancs opciója:
it_it: Opzioni Asterisk per le chiamate in uscita
sv_se: Val för Asterisk utgående nummerslagning

source: r: You SHOULD NOT use this option on outbound trunks
bg_bg: r: Не трябва да използвате тази опция за изходящи външни линии
it_it: r: NON E' CONSIGLIATO utilizzare questa opzione per le chiamate in uscita sui fasci
sv_se: r: Du SKA INTE använda detta val på utgående trunkar

source: Call Recording
bg_bg: Запис на Разговор
it_it: Registrazione Chiamate
sv_se: Spela in samtal

source: Extension Recording Override:
bg_bg: Отменяне на Запис на Вътрешна Линия
it_it: Impostazione Globale Registrazione chiamate:
sv_se: Åsidosätt anknytningsinspelning:
