Repository: acastroy/FreePBX-2
Catalog: amp_conf/htdocs/admin/i18n/*/LC_MESSAGES/amp.po
Languages: bg_bg, hu_hu, it_it, sv_se

source: Invalid prefix. Only dialable characters (0-9, #, and *) are allowed.
bg_bg: Неправилен префикс.Само избираеми символи (0-9, # и *) са позволени.
hu_hu: Kibás előtárcsázási szám. Csak a tárcsázható karakterek (0-9,#, *) elfogadottak.
it_it: Prefisso non valido. Solo caratteri di chiamata sono ammessi (0-9, # e *).
sv_se: Ogiltigt prefix. endast 0-9, #, och * är tillåtna.

source: What prefix should be removed from the number?\n\n(ie. for US/CAN, 1+areacode, ie, \'1613\')
bg_bg: Какъв префикс да се премахне от номера?\n\n(например за US/CAN, 1+областен код, като \'1613\')
hu_hu: Legyen egy előtárcsázási szám levágva a tárcsázási mintában?\n\n(pl. egy US/CAN 1+területkód: \'1613\')
it_it: Quale prefisso si dovrebbe rimuovere dal numero?\n\n(es. per Italia, 0039)
sv_se: Vilket prefix ska tas bort från numret?\n\n(eg. för US/CAN, 1+riktnummer, eg, \'1613\')

source: Invalid prefix. Only 0-9, #, *, Z, N, and X are allowed.
bg_bg: Неправилен префикс. Само 0-9, #, *, Z, N и X са позволени.
hu_hu: Hibás minta. Csak 0-9, #, *, Z, N és X az elfogadott.
it_it: Prefisso non valido. Solo 0-9, #, *, Z, N e X sono ammessi
sv_se: Ogiltigt prefix. Endast 0-9, #, *, Z, N, och X är tillåtna.

source: What is the dialing pattern for local numbers after
bg_bg: Каква е схемата на избиране за градски номера след
hu_hu: Milyen tárcsázási minták legyenek a helyi számokhoz után
it_it: Qual'è il modello di chiamata per i numeri locali
sv_se: Vad är nummerslagningsmönstret för lokala nummer efter

source: (ie. NXXNXXXXXX for US/CAN 10-digit dialing, NXXXXXX for 7-digit)
bg_bg: (например NXXNXXXXXX за US/CAN 10-цифрово избиране, NXXXXXX за 7-цифри)
hu_hu: (pl. NXXNXXXXXX az US/CAN 10 számjegyes, és NXXXXXX a 7 számjegyes tárcsázás)
it_it: (es.: NXXNXXXXXX per numeri a 10 cifre US/CAN, NXXXXXX per numeri a 7 cifre US/CAN oppure 0Z. per i numeri nazionali Italiani)
sv_se: (eg. NXXNXXXXXX för US/CAN 10-siffrors nummerslagning, NXXXXXX för 7-siffrors)

source: Outbound Dial Prefix
bg_bg: Префикс за Изходящо Избиране
hu_hu: Kimenő tárcsázási előtag
it_it: Prefisso Chiamate in uscita
sv_se: Utgående nummerslagningsprefix

source: The outbound dialing prefix is used to prefix a dialing string to all outbound calls placed on this trunk. For example, if this trunk is behind another PBX or is a Centrex line, then you would put 9 here to access an outbound line. Another common use is to prefix calls with 'w' on a POTS line that need time to obtain dial tone to avoid eating digits.<br><br>Most users should leave this option blank.
bg_bg: Префикса за изходящо избиране се използва за въвеждане на префикс стринг за всички изходящи обаждания насочени към тази външна линия. Например, ако тази външна линия е зад друга телефонна централа или е Centrex линия, тогава вие трябва да поставите 9 тук за достъп до изходящата линия. Друго често приложение е да поставя префикс на обажданията с 'w' на POTS линия която има нужда от време за да получи сигнал за избиране и да предотврати 'изяждане' на цифри.<br><br>Повечето потребители трябва да остявят полето непопълнено.
it_it: Il prefisso per le chiamate in uscita è utilizzato per aggiungere un prefisso a tutte le chiamate passanti per questo fascio. Per esempio, se questo fascio è collegato ad un centralino tradizionale o una linea Centrex si potrebbe immettere 0 oppure 9 per accedere alla linea esterna. Si potrebbe anche inserire come prefisso 'w' per le linee urbane che mettono tanto tempo a dare il tono di linea ed evitare così di perdere i numeri durante la composizione.<br><br>Di solito questo campo non viene utilizzato.
sv_se: Utgående nummerslagningsprefix används för att sätta ett prefix på alla utgående samtal genom denna trunk. T.ex. om denna trunk är bakom en annan FreePBX eller Centrex, då borde du ha 9 här för att få en utgående linje. Ett annat

source: Outgoing Settings
bg_bg: Изходящи Настройки
hu_hu: Kimenő beállítások
it_it: Impostazioni in uscita
sv_se: Utgående inställningar

source: Zap Identifier (trunk name)
bg_bg: Zap Идентификатор (име на външна линия)
hu_hu: Zap azonosító (trunk neve)
it_it: Identificativo Zap (nome fascio)
sv_se: Identifiering för Zap (trunknamn)

source: ZAP channels are referenced either by a group number or channel number (which is defined in zapata.conf). <br><br>The default setting is <b>g0</b> (group zero).
bg_bg: ZAP каналите се отнасят за всеки номер на група или номер на канал (което е определено в zapata.conf). <br><br>По-подразбиране <b>g0</b> (група нула).
hu_hu: A ZAP azonosító a a csoport vagy csatornaszámot határozza meg (a zapata.conf-ban van meghatározva). <br><br>Az alapértelmezett érték: <b>g0</b> (group zero).
it_it: I canali ZAP hanno come referenza il numero del gruppo o il numero del canale (definiti in zapata.conf) <br><br>L'impostazione predefinita è <b>g0</b> (gruppo zero).
sv_se: ZAP-kanaler refereras antingen med ett gruppnummer eller ett kanalnummer (definieras i zapata.conf). <br><br>Standard är <b>g0</b> (grupp noll).

source: Custom Dial String
bg_bg: Custom Стринг за Избиране
hu_hu: Egyedi tárcsázási karakterlánc
it_it: Stringa di chiamata personalizzata
sv_se: Anpassad nummerslagningssträng

source: Define the custom Dial String. Include the token
bg_bg: Определете custom Стринг за Избиране. Включете символа
hu_hu: Egyedi tárcsázási karakterlánc megadása. Bármit tartalmazhat
it_it: Definisce la stringa di chiamata personalizzata. Inserire
sv_se: Ange den anpassade nummerslagningssträngen. Inkludera symbolen

source: wherever the number to dial should go.<br><br><b>examples:</b><br>
bg_bg: където избрания номер трябва да отиде.<br><br><b>примери:</b><br>
it_it: dove andrebbe il numero da chiamare.<br><br><b>Esempio:</b><br>
sv_se: vart numret som slagits ska gå.<br><br><b>exempel:</b><br>

source: This is the name of the DUNDi mapping as defined in the [mappings] section of remote dundi.conf peers. This corresponds to the 'include' section of the peer details in the local dundi.conf file. This requires manual configuration of DUNDi to use this trunk.
bg_bg: Името на DUNDi mapping както е дефинирано в [mappings] секцията на отдалечените dundi.conf peer-и. Отговаря на 'include' секцията на peer детайлите в локалния dundi.conf файл. Изисква се допълнително конфигуриране на ръка на DUNDi за да се използва тази външна линия.
it_it: Questo è il nome della mappatura DUNDi come definita nella sezione [mappings] del file dundi.conf presente nei peer remoti. Questo corrisponde alla sezione 'include' dei dettagli peer nel file locale dundi.conf. Questo richiede la configurazione manuale di DUNDi per l'utilizzo di questo fascio.
sv_se: Detta är namnet på DUNDi-mappningen som den är definierad i sektionen [mappings] på fjärrsystemets dundi.conf. Detta motsvarar sectionen 'include' i den lokala dundi.conf-filen. Detta kräver manuell konfiguration av DUNDi för att använda denna trunk.

source: Trunk Name
bg_bg: Име на Външна Линия
hu_hu: Trunk neve
it_it: Nome Fascio
sv_se: Trunknamn

source: Give this trunk a unique name. Example: myiaxtel
bg_bg: Дайте уникално име на тази външна линия. Например: myiaxtel
hu_hu: Add meg a trunk egyedi nevét. Például: iaxtel
it_it: Dare al fascio un nome univoco. Esempio: myiaxtel
sv_se: Ge denna trunk ett unikt namn. T.ex. miniaxtel

source: PEER Details
bg_bg: PEER Детайли
hu_hu: PEER részletek
it_it: Dettagli PEER
sv_se: PEERdetaljer

source: Modify the default PEER connection parameters for your VoIP provider.<br><br>You may need to add to the default lines listed below, depending on your provider.<br /><br />WARNING: Order is important as it will be retained. For example, if you use the "allow/deny" directives make sure deny comes first.
bg_bg: Редактирайте PEER параметрите за връзка с вашия VoIP доставчик.<br><br>Може да се наложи да добавите допълнителни линии към въведените по-долу, в зависимост от вашия доставчик.<br /><br />Внимание: Последователността на въвеждане както и ще бъде запомнена е важна. Например,ако използвате "allow/deny" директиви поставете първо deny.
it_it: Modificare i parametri predefiniti nella connessione PEER secondo i dati forniti dal proprio gestore VoIP.<br><br>A seconda del gestore, andrebbero aggiunti o rimossi altri parametri fondamentali.<br /><br />ATTENZIONE: l'ordine delle righe è importante. Per esempio, se si utilizzano le direttive "allow/deny" bisogna essere sicuri che deny venga inserito prima di allow.
sv_se: Modifiera standard PEER kontaktparametrarna för din VoIP operatör. Du behöver, beroende på din operatör, eventuellt lägga till inställningar i standardinställningarna nedan.<br><br>VARNING: Ordningen är viktig och kommer att behållas. T.ex. om du använder "allow/deny" var då noga med att deny kommer först.

source: Incoming Settings
bg_bg: Входящи Настройки
hu_hu: Bejövő beállítások
it_it: Impostazioni in entrata
sv_se: Inställningar för inkommande

source: USER Context
bg_bg: USER Контекст
hu_hu: USER kontextus
it_it: Contesto UTENTE (USER)
sv_se: Sammanhang för ANVÄNDARE

source: This is most often the account name or number your provider expects.<br><br>This USER Context will be used to define the below user details.
bg_bg: В повечето случаи е името или номера на акаунта който вашия доставчик очаква.<br><br>USER Контекст ще се използва за дефиниране на въведените по-долу потребителски детайли.
hu_hu: Változtasd meg a hozzáférés nevét, vagy számát a szolgáltatódnak megfelelőre.<br><br>Ezt a USER kontextust fogod részletezni lejjebb.
it_it: Di solito questo è il nome utente il numero di telefono che il gestore fornisce.<br><br>Il contesto UTENTE sarà utilizzato qui sotto per definire i dettagli dell'utente.
sv_se: Detta är oftast kontonamnet eller numret din operatör förväntar sig.<br><br>Detta sammanhang för ANVÄNDARE kommer att användas för att definiera detaljer nedan.

source: USER Details
bg_bg: USER Детайли
hu_hu: USER részletek
it_it: Dettagli UTENTE
sv_se: Inställningar för ANVÄNDARE

source: Modify the default USER connection parameters for your VoIP provider.
bg_bg: Редактирайте USER параметри по-подразбиране за връзка с вашия VoIP доставчик.
hu_hu: Módosítja az alapértelmezett USER kapcsolódási paramétereket a szolgáltatód felé.
it_it: Modificare i parametri predefiniti UTENTE secondo i dati forniti dal proprio gestore VoIP.
sv_se: Modifiera standardinställningarna för ANVÄNDARE för din VoIP operatör.

source: You may need to add to the default lines listed below, depending on your provider..<br /><br />WARNING: Order is important as it will be retained. For example, if you use the "allow/deny" directives make sure deny comes first.
bg_bg: Може да се наложи да добавите допълнителни линии към въведените по-долу, в зависимост от вашия доставчик.<br /><br />Внимание: Последователността на въвеждане както и ще бъде запомнена е важна. Например,ако използвате "allow/deny" директиви поставете първо deny.
it_it: A seconda del gestore utilizzato, potrebbe essere necessario aggiungere o rimuovere altri parametri fondamentali.<br /><br />ATTENZIONE: l'ordine delle righe è importante. Per esempio, se si utilizzano le direttive "allow/deny" bisogna essere sicuri che deny venga inserito prima di allow.
sv_se: Du behöver, beroende på din operatör, eventuellt lägga till inställningar i standardinställningarna nedan.<br><br>VARNING: Ordningen är viktig och kommer att behållas. T.ex. om du använder "allow/deny" var då noga med att deny kommer först.

source: Registration
bg_bg: Регистриране
hu_hu: Regisztráció
it_it: Registrazione
sv_se: Registrering

source: Register String
bg_bg: Стринг за Регистриране
hu_hu: Regisztráló szöveg
it_it: Stringa di registrazione
sv_se: Registreringssträng

source: Most VoIP providers require your system to REGISTER with theirs. Enter the registration line here.<br><br>example:<br><br>username:password@switch.voipprovider.com.<br><br>Many providers will require you to provide a DID number, ex: username:password@switch.voipprovider.com/didnumber in order for any DID matching to work.
bg_bg: Повечето VoIP доставчици изискват вашата система да се РЕГИСТРИРА с техните. Въведете стринга за регистриране тук.<br>пример:<br>username:password@switch.voipprovider.com.<br>Много доставчици изискват да предоставите DID номер, като:<br>username:password@switch.voipprovider.com/didnumber за да може всеки отговарящ DID да работи.
hu_hu: Néhány szolgáltató megköveteli, hogy beregisztrálj a rendszerükbe. Add meg itt a regisztrációs sort.<br><br>például:<br><br>felhasznalo:jelszo@szolgaltato.hu<br><br>Néhány szolgáltató még ennél is tovább megy. Megy kell adnod a DID számodat, ahol a DID szám a te telefonszámod: felhasznalo:jelszo@szolgaltato.hu/didszam
it_it: Molti gestori VoIP richiedono la REGISTRAZIONE. Inserire la stringa di registrazione qui.<br><br>esempio:<br><br>username:password@switch.voipprovider.com.<br><br>Molti gestori poi richiedono di fornire il numero di selezione passante, es. username:password@switch.voipprovider.com/numero per riuscire a ricevere le chiamate dal numero fornito.
sv_se: De flesta VoIP operatörerna kräver att ditt system REGISTRERAS mot deras. Skriv in din registreringsinformation här.<br><br>T.ex.<br><br>användarnamn:lösenord@din.voip-operator.se<br><br>Många operatörer vill att du anger ditt telefonnummer, t.ex.:användarnamn:lösenord@din.voip-operator.se/telefonnummer för att matchning mot nummerpresentation ska fungera.

source: Invalid Outbound Caller ID
bg_bg: Неправилен Изходящ Caller ID
hu_hu: Érvénytelen kimenő hívószám (CID)
it_it: ID Chiamante in uscita non valido
sv_se: Ogiltig utgående nummerpresentation

source: Invalid Maximum Channels
bg_bg: Неправилен Лимит на Каналите
hu_hu: Érvénytelen maximális csatorna
it_it: Numero Massimo di Canali non valido
sv_se: Ogiltigt maximalt antal kanaler

source: Invalid Dial Rules
bg_bg: Неправилни Правила за Избиране
hu_hu: Érvénytelen tárcsázási szabályok
it_it: Regole di Chiamata non valide
sv_se: Ogiltig nummerslagningsregel

source: Invalid Outbound Dial Prefix
bg_bg: Неправилен Префикс за Изходящо Избиране
hu_hu: Érvénytelen kimenő tárcsázási előtét
it_it: Prefisso Chiamate in uscita non valido
sv_se: Ogiltigt prefix för utgående nummerslagning

source: Invalid Trunk Name entered
bg_bg: Неправилно Име на Външна Линия
hu_hu: Érvénytelen trunk-név
it_it: Nome Fascio non valido
sv_se: Ogiltigt trunknamn angivet

source: Invalid Custom Dial String entered
bg_bg: Неправилен Custom Стринг за Избиране
hu_hu: Érvénytelen Egyedi tárcsázási karakterláncot adtál meg.
it_it: Stringa di chiamata personalizzata non valida
sv_se: Ogiltig anpassad nummerslagningssträng angiven

source: Trunk Name and User Context cannot be set to the same value
bg_bg: Името на Външната Линия и USER Контекст не могат да са едни и същи
hu_hu: A trunk neve, és a felhasználó kontextusa nem egyezhet meg
it_it: Il nome del Fascio e il Contesto Utente non possono avere lo stesso valore
sv_se: Trunknamn och användarsammanhang kan inte sättas till samma värde

source: User Context was left blank and User Details will not be saved!
bg_bg: USER Контекст не е въведен и Потребителските Детайли няма да бъдат записани!
it_it: Il Contesto Utente è stato lasciato vuoto e i Dettagli Utente non saranno salvati!
sv_se: Användarsammanhang var tomt och användardetaljer kommer inte att sparas!

source: You must define an Outbound Caller ID when Choosing Never Override CallerID
bg_bg: Трябва да определите Изходящ Caller ID когато избирате Не Пренаписвай CallerID
it_it: Devi impostare un ID Chiamante in Uscita quando si sceglie 'Non Sovrascrivere Mai l'ID Chiamante'
sv_se: Du måste ange en nummerpresentation när du väljer Åsidosätt aldrig nummerpresentation

source: You have not entered a User Password. While this is acceptable, this user will not be able to login to an AdHoc device.\n\nAre you sure you wish to leave the User Password empty?
bg_bg: Не сте въвели Потребителска Парола. Въпреки че е възможно, този потребител няма да може да влиза в Променящо се устройство.\n\nСигурни ли сте че искате да оставите Потребителската Парола празна?
hu_hu: Nem adtál meg Felhasználó jelszót. Ha ezt elfogadod, akkor a felhasználó nem fog tudni bejelentkezni az ad-hoc készülékekre.\n\nÜresen akarod hagyni a Felhasználó jelszót?
it_it: Non è stata immessa nessuna Password Utente. Si può fare, ma questo utente non potrà effettuare l'accesso in apparati AdHoc.\n\nSi è sicuri di voler lasciare il campo password vuoto?
sv_se: Du har inte skrivit in ett användarlösenord. Detta är i och för sig inget fel, men användaren kan inte logga in på en AdHoc-enhet.\n\nÄr du säker på att du inte vill ha ett lösenord?

source: Add Channel
bg_bg: Добави Канал
it_it: Aggiungi Canale
sv_se: Lägg till kanal

source: Edit Zap Channel:
bg_bg: Редактирай Zap Канал:
it_it: Modifica Canale Zap:
sv_se: Redigera Zap-kanal:

source: Add Zap Channel
bg_bg: Добави Zap Канал
it_it: Aggiungi Canale Zap
sv_se: Lägg till Zap-kanal

source: Zap Channel DIDs allow you to assign a DID to specific Zap Channels. You can supply the same DID to multiple channels. This would be a common scenario if you have multiple POTS lines that are on a hunt group from your provider. You MUST assign the channel's context to from-zaptel for these settings to have effect. It will be a line that looks like:<br /><br />context = from-zaptel<br /><br />in your zapata.conf configuration effecting the specified channel(s). Once you have assigned DIDs you can use standard Inbound Routes with the specified DIDs to route your calls.
bg_bg: DID на Zap Канал ви позволява да назначите DID на специфични Zap Канали. Можете да поставите един и същ DID на няколко канала. Това може да е обичаен сценарий ако имате няколко POTS които са в hunt група от вашия доставчик.Вие ТРЯБВА да назначите контекст на каналите from-zaptel за да могат настройките да имат ефект. Ще изглежда като:<br /><br />context = from-zaptel<br /><br />във вашия zapata.conf действащ за определен канал(и). След като сте назначили DID можете да използвате стандартните Входящи Маршрути с определен DID за да рутирате вашите обаждания.
it_it: Le Selezioni Passanti sui canali Zap permettono di assegnare una Selezione Passante a specifici Canali Zap. Si può specificare la stessa Selezione Passante a molteplici canali. Per esempio quando si hanno più linee analogiche e il gestore utilizza la ricerca automatica (PBX). IMPORTANTE: bisogna impostare il contesto su from-zaptel. Nel file zapata.conf sarà presente una riga come:<br /><br />context = from-zaptel<br /><br /> nel canale specifico (o nei canali specifici). Una volta impostate le Selezioni Passanti si può specificare dove reindirizzare le chiamate direttamente dalla pagine delle Rotte in Entrata.

source: Edit Channel
bg_bg: Редактирай Канал
it_it: Modifica Canale
sv_se: Redigera kanal

source: Channel
bg_bg: Канал
it_it: Canale
sv_se: Kanal

source: The Zap Channel number to map to a DID
bg_bg: Номер на Zap Канал за прикачане на DID
it_it: Il numero del Canale Zap da mappare su una Selezione Passante
sv_se: Zap-numret att mappa mot ett direktnummer.

source: A useful description describing this channel
bg_bg: Полезно описание за този канал
it_it: Una descrizione utile per questo canale
sv_se: En kortfattad beskrivning för denna kanal

source: The DID that this channel represents. The incoming call on this channel will be treated as if it came in with this DID and can be managed with Inbound Routing on DIDs
bg_bg: DID който представя този канал. Входящите обаждания по този канал ще бъдат представяни с този DID и могат да бъдат рутирани с Входящи Маршрути като DID
it_it: La Selezione Passante che questo canale rappresenta. La chiamata in arrivo su questo canale sarà trattata come se venisse da questa Selezione Passante e può essere gestita con le Rotte in Entrata
sv_se: Direktnumret denna kanal representerar. Inkommande samtal på denna kanal kommer att behandlas som om det kom in med detta direktnummer och kan då hanteras via direktnummer i Inkommande vägar

source: Delete
bg_bg: Изтрий
it_it: Elimina
sv_se: Ta bort

source: DID information is normally just an incoming telephone number.\n\nYou have entered a non standard DID pattern.\n\nAre you sure this is correct?
bg_bg: DID информацията по принцип е само входящ телефонен номер.\n\nВие сте въвели нестандартен DID модел.\n\nСигурни ли сте че е правилен?
it_it: Il campo Selezione Passante è normalmente un numero di telefono.\n\nE' stato immesso un modello non standard.\n\nSi è sicuri che questo sia corretto?
sv_se: Direktnummer är normalt ett inkommande telefonnummer.\n\nDu har angivit ett nummermönster som inte verkar vara normalt.\n\nÄr du säker på att detta är korrekt?

source: You appear to be using a converted DID in the form of zapchanNN that was automatically generated during an upgrade. You should consider assigning the DID that is normally associated with this channel to take full advantage of the inbound routing abilities. Changing the DID here will require you to make changes in the Inbound Routes tab. Do you want to continue?
bg_bg: Изглежда използвате конвертиран DID във формата на zapchanNN който автоматично е генериран при обновяването. Препоръчваме ви да назначите DID който е нормално свързан с този канал, за да се възползвате напълно от възможностите на входящото рутиране. Промяната на DID тук ще изисква да направите промени и в меню Входящи Маршрути. Искате ли да продължите?
it_it: Sembra che tu stia utilizzando una Selezione Passante convertita nel formato zapchanNN, che è stata automaticamente generata durante l'aggiornamento. Dovresti assegnare il numero che è associato a questo canale alla Selezione Passante per beneficiare di tutte le funzioni. Cambiando qui la Selezione Passante dovrai cambiare anche la relativa Rotta in Entrata. Vuoi continuare?

source: Tools
bg_bg: Системни
hu_hu: Segédeszközök
it_it: Strumenti
sv_se: Verktyg

source: Setup
bg_bg: Основни
hu_hu: Beállítás
it_it: Impostazioni
sv_se: Installation

source: Call Cost
bg_bg: Стойност на Разговорите

source: Type
bg_bg: Тип
it_it: Tipo
sv_se: Typ

source: Basic
bg_bg: Основни Настройки
it_it: Base
sv_se: Allmänt

source: Extensions
bg_bg: Вътрешни Линии
it_it: Interni
sv_se: Anknytningar

source: Users
bg_bg: Потребители
it_it: Utenti
sv_se: Användare

source: Devices
bg_bg: Устройства
it_it: Apparati
sv_se: Enheter

source: Inbound Routes
bg_bg: Входящи Маршрути
it_it: Rotte in entrata
sv_se: Inkommande vägar

source: Zap Channel DIDs
bg_bg: DID на Zap Канали
it_it: Selez. Passanti canali Zap
sv_se: Zap direktnummer

source: Outbound Routes
bg_bg: Изходящи Маршрути
it_it: Rotte in uscita
sv_se: Utgående vägar

source: Trunks
bg_bg: Външни Линии
it_it: Fasci
sv_se: Trunkar

source: Administrators
bg_bg: Администратори
it_it: Amministratori
sv_se: Administratörer

source: FreePBX Support
bg_bg: FreePBX Поддръжка
it_it: Supporto FreePBX

source: Edit existing Device
bg_bg: Редактирай съществуващо Устройство
it_it: Modifica Apparato esistente
sv_se: Redigera existerande enheter

source: Edit existing Extension
bg_bg: Редактирай съществуваща Вътрешна Линия
it_it: Modifica Interno esistente
sv_se: Redigera existerande anknytning

source: Trunk
bg_bg: Външна Линия
it_it: Fascio

source: Never Override CallerID
bg_bg: Не Отменяй CallerID
it_it: Non Sovrascrivere Mai l'ID Chiamante
sv_se: Åsidosätt aldrig nummerpresentation

source: Internal Options & Configuration
bg_bg: Вътрешни Опции и Профили
it_it: Opzioni & Configurazioni varie
sv_se: Interna val och konfigurationer

source: Inbound Call Control
bg_bg: Входящи Обаждания
it_it: Gestione chiamate in entrata
sv_se: Inkommande samtal

source: Maintenance
bg_bg: Поддържане
it_it: Manutenzione
sv_se: Underhåll

source: Support
bg_bg: Поддръжка
it_it: Supporto

source: System Administration
bg_bg: Администриране на Системата
it_it: Amministrazione del Sistema
