Repository: acastroy/FreePBX-2
Catalog: amp_conf/htdocs/admin/i18n/*/LC_MESSAGES/amp.po
Languages: bg_bg, hu_hu, it_it, sv_se

source: Third Party Addon
bg_bg: Външни Допълнения
it_it: Moduli di Terze Parti
sv_se: Tredjepartstillägg

source: Module Admin
bg_bg: Управление на Модулите
hu_hu: Modul adminisztrátor
it_it: Amministrazione Moduli
sv_se: Moduladministration

source: FreePBX System Status
bg_bg: FreePBX Системен Статус
it_it: Stato Sistema FreePBX

source: Config Edit
bg_bg: Редактиране на Профил
it_it: Configurazioni varie
sv_se: Redigera konfigurationsfiler

source: Sys Info
bg_bg: Информация за Системата
it_it: Informazioni sul Sistema
sv_se: Systeminformation

source: A2Billing Admin
bg_bg: A2Billing Админ
it_it: Amministrazione A2Billing
sv_se: Administrera A2Billing

source: Time Groups
bg_bg: Времеви Групи
it_it: Gruppi Temporali
sv_se: Tidgrupper

source: Custom Destinations
bg_bg: Custom Направления
it_it: Destinazioni Personalizzate
sv_se: Anpassade destinationer

source: Custom Extensions
bg_bg: Custom Вътрешни Линии
it_it: Interni Personalizzati
sv_se: Anpassade anknytningar

source: Custom Applications
bg_bg: Custom Приложения
it_it: Applicazioni Personalizzate
sv_se: Anpassade applikationer

source: Administration
it_it: Amministrazione

source: Caller ID for calls placed out on this trunk<br><br>Format: <b>"caller name" &lt;#######&gt;</b>. You can also use the magic string 'hidden' to hide the CallerID sent out over Digital lines ONLY (E1/T1/J1/BRI/SIP/IAX)
it_it: ID Chiamante per le chiamate uscenti tramite questo fascio<br><br>Formato: <b>"nome chiamante" &lt;#######&gt;</b>. Si può utilizzare anche la stringa magica 'hidden' per nascondere l'identificativo SOLO nei fasci ISDN (E1/T1/J1/BRI)
sv_se: Nummerpresentation för samtal genom denna trunk<br><br>Format: <b>"Namn" &lt;#######&gt;</b>. Du kan även använda strängen 'hidden' för att spärra utgående nummerpresentation på digitala förbindelser (E1/T1/J1/BRI/SIP/IAX)

source: DUNDi Mapping
it_it: Mappatura DUNDi
sv_se: Mappning för DUNDi

source: DID
it_it: Selezione Passante
sv_se: Direktnummer

source: View All DIDs
it_it: Visualizza Tutte le Selez. Passanti
sv_se: Visa alla Direktnummer

source: View User DIDs
it_it: Visualizza Selez. Passanti Utenti
sv_se: Visa Direktnummer för användare

source: View General DIDs
it_it: Visualizza Selez. Passanti Generali
sv_se: Visa generella Direktnummer

source: View Unused DIDs
it_it: Visualizza Selez. Passanti Inutilizzate
sv_se: Visa oanvända Direktnummer

source: Clear Destination
it_it: Pulisci Destinazione
sv_se: Rensa destination

source: DID / CID
it_it: Selezione Passante / ID
sv_se: Direktnummer / Nummerpresentation

source: You have set your secret and device/extension to the same value. This can be a serious security vulnerability resulting in a hacker compromising your system to make free phone calls. There are many known instances where this has already occurred
it_it: Hai impostato la password (secret) e l'apparato/interno dello stesso valore. Questo potrebbe causare gravi vulnerabilità di sicurezza permettendo ad un hacker di effettuare chiamate gratis.

source: In-Call Parking Code
it_it: Codice Parcheggio

source: Advanced
it_it: Avanzate

source: System Info
it_it: Informazioni sul Sistema

source: exten
sv_se: anknytning

source: Delete User
hu_hu: Felhasználó törlése

source: Delete Route
hu_hu: Útvonal törlése

source: Define the Caller ID Number to be matched on incoming calls.<br><br>Leave this field blank to match any or no CID info.
hu_hu: Határozd meg azokat a Hívó azonosító számokat, amikre illeszkedhet ez a bejövő hívás.<br><br>Hagyd üresen ha bármelyiikre illeszkedhet, vagy ha nincs CID információ.

source: OR
hu_hu: VAGY

source: Zaptel Channel
hu_hu: Zaptel csatorna

source: Match calls that come in on this specific Zaptel channel number. zapata.conf must have "context=from-zaptel" rather than context="from-pstn" to use this feature
hu_hu: Illeszkedjen a hívás iránya egy speciális zaptel csatorna számához. A zapata.conf-ban muszály a "context=from-zaptel" változót "context=from-pstn"-re változtatnod.

source: Pause after answer
hu_hu: Várakoztatás után válasz

source: If no Caller ID is sent, Privacy Manager will asks the caller to enter their 10 digit phone number. The caller is given 3 attempts.
hu_hu: Ha a hívóazonosító nincs elküldve, a Jogosultságkezelő (Privacy Manager) egy 10 számjegyű telefonszámot akar neki adni. A hívó félnek 3 kísérlete van.

source: DID number and CID number MUST be blank when used with zaptel channel routing
hu_hu: A DID és CID értékeket a zaptel csatorna használata esetén üresen KELL hagyni

source: This user
hu_hu: Ez a felhasználó

source: or extension
hu_hu: vagy mellék

source: is already in use
hu_hu: már használatban van

source: Delete Extension
hu_hu: Mellék törlése

source: Delete Device
hu_hu: Eszköz törlése

source: Add ZAP Trunk
hu_hu: ZAP-trunk hozzáadása

source: Delete Trunk
hu_hu: Trunk törlése

source: Caller ID for calls placed out on this trunk<br><br>Format: <b>"caller name" &lt;#######&gt;</b>. You can also use the magic string 'hidden' to hide the CallerID sent out over ISDN lines ONLY (E1/T1/J1/BRI)
hu_hu: A hívás hívóazonosítójának a helye a trunk-ön<br><br>Formátum: <b>"hívó neve"&lt;########&lt;</b>. Jó ha tudod, hogy ez a 'rejtett' szöveg CSAK ISDN vonalon (E1/T1/J1/BRI) használható.

source: Maximum channels
hu_hu: Maximális csatornák

source: Controls the maximum number of channels (simultaneous calls) that can be used on this trunk, including both incoming and outgoing calls. Leave blank to specify no maximum.
hu_hu: A trunkön érvényes csatornák maximális számának (egyidejű hívások) kontrollja. Beleértendő mind a kimenő, mind a bejövő hívás. Hagyd üresen, ha ne legyen maximum.

source: Dial rules wizards
hu_hu: Tárcsázási szabályok tündére

source: Always add prefix to local numbers
hu_hu: Mindig előtárcsázza a helyi számoknál

source: Setup dialing for local trunk
hu_hu: Tárcsázás beállítása helyi trunk-höz

source: This looks up your local number on www.localcallingguide.com (NA-only), and sets up so you can dial either 7 or 10 digits (regardless of what your PSTN is) on a local trunk (where you have to dial 1+areacode for long distance, but only 5551234 (7-digit dialing) or 6135551234 (10-digit dialing) for local calls
hu_hu: Megszerzi a helyi számokat a www.localcallingguide.com (csak NA), és beállítja a 7 vagy 10 számjegy közül a megfelelőt (nem figyel a PSTN-re) a helyi trunk-ön (majd 1+területkóddal tudsz hívni, de csak az 5551234 (7 számjegy) vagy 6135551234 (10 számjegy) fog továbbítódni) a helyi hívásokhoz

source: Setup dialing for local trunk (7-digit dialing)
hu_hu: A trunk helyi hívásokhoz beállítása (7 számjegy)

source: Setup dialing for local trunk (10-digit dialing)
hu_hu: A trunk helyi hívásokhoz beállítása (10 számjegy)

source: The outbound dialing prefix is used to prefix a dialing string to all outbound calls placed on this trunk. For example, if this trunk is behind another PBX or is a Centrex line, then you would put 9 here to access an outbound line.<br><br>Most users should leave this option blank.
hu_hu: A kimenő előtárcsázási számot a trunkon minden szám tárcsázása előtt tárcsázza. Például ha a trunk egy másik PBX-hez vagy egy Centrex vonalhoz csatlakozik, akkor egy 9-est kell előtáercsázni.<br><br>A lehtöbb felhasználó ezt üresen hagyhatja.

source: wherever the number to dial should go.<br><br><b>examples:</b><br><br>CAPI/XXXXXXXX/
hu_hu: Bármilyen számot tárcsázhat.<br><br><b>például:</b><br><br>CAPI/XXXXXXXX/

source: Modify the default PEER connection parameters for your VoIP provider.<br><br>You may need to add to the default lines listed below, depending on your provider.
hu_hu: Módosítsd az alapértelmezett PEER kapcsolat paramétereit a szolgáltatód szerint megfelelőre.<br><br>Lehet, hogy a szolgáltatód megköveteli, hogy kibővítsd ezeket az alapértelmezett sorokat.

source: You may need to add to the default lines listed below, depending on your provider.
hu_hu: Lehet, hogy ki kell bővítened a lenti sorok számát. Ez függ a szolgáltatódtól.

source: seperates a dialing prefix from the number (for example, 9|NXXXXXX would match when some dialed "95551234" but would only pass "5551234" to the trunks)
hu_hu: Leválasztja az előtárcsázási számot (például a 9|NXXXXXX-ra illeszkedik a "95551234", de a trunk felé már az "5551234" lesz átadva)

source: Insert:
hu_hu: _Beszúrás:

source: Pick pre-defined patterns
hu_hu: Előre definiált minták

source: Route password must be numberic or leave blank to disable
hu_hu: Az útvonal jelszavának muszály számjegyekből állnia, vagy hagyd üresen, ha tiltani szeretnéd

source: Number of seconds to ring phones before sending callers to voicemail:
hu_hu: Hány másodpercig csorogjön ki a hangposta előtt:

source: Extension prefix for dialing direct to voicemail:
hu_hu: A közvetlen hangpostára tárcsázás előtárcsázási száma:

source: no instructions
hu_hu: nincs instrukció

source: Use gain when recording the voicemail message (optional):
hu_hu: Használjon erősítést a hanposta üzeneteinek rögzítésénél (opcionális):

source: Do Not Play
hu_hu: Nem lejátszható

source: please leave message after tone to caller
hu_hu: kérem hagyjon üzenetet a sípszó után

source: Play extension number
hu_hu: Mellék bemondása

source: Plays a message "Please hold while I transfer you to extension xxx" that lets the caller know what extension to use in the future.
hu_hu: Lejátssza a "Kérem tartsa a vonalat, míg átirányítjuk az xxx mellékre", hogy a hívó a későbbiekben már ismerje az új számot.

source: to caller before transferring call
hu_hu: a hívót mielőtt átirányítják a hívást

source: Extension of
hu_hu: melléke

source: fax machine
hu_hu: faxgép

source: for receiving faxes:
hu_hu: fax fogadása:

source: Email address
hu_hu: E-mail cím

source: to have faxes emailed to:
hu_hu: fax továbbítása emailként:

source: that faxes appear to come from:
hu_hu: amiről a faxot kapni fogják:

source: Country
hu_hu: Ország

source: Indications
hu_hu: Jelölések

source: text
hu_hu: szöveg

source: Please wait while applyig configuration
hu_hu: Kis türelmet, a beállítások alkalmazása

source: Configuration applied
hu_hu: Konfiguráció alkalmazva

source: You have made changes - when finished, click here to APPLY them
hu_hu: Változtass meg mindent nyugodtan - ha végeztél, akkor ezzel tudod ALKALMAZNI

source: There are a large number of Plug-in modules available from the Online Repository. This is available by clicking on the <a href='%s'>Tools menu</a> up the top, then <a href='%s'>Module Admin</a>, then <a href='%s'>Connect to Online Module Repository</a>. Modules are updated and patched often, so if you are having a problem, it's worth checking there to see if there's a new version of the module available.
hu_hu: Nagy számú beépülő modul található az Online Repositoryban. Bármikor meglekintheted a teljes kínálatot, ha a fenti <a href='%s'>Segédeszközök menüben</a> a <a href='%s'>Modul Admin</a> fülön a <a href='%s'>Kapcsolódás az Online Module Repository</a> linkre kattintassz. Mivel a modulokat frissítik, funkciókkal egészítik ki, vagy egyes problémákat megoldanak benne, érdemes néha visszalátogatni, és újra leellenőrizni a tartalmukat.

source: FreePBX administration
hu_hu: FreePBX adminisztráció

source: Welcome to the FreePBX Administration
hu_hu: Üdvözöllek a FreePBX adminisztrációs felületén

source: Logged Out
hu_hu: Kijelentkezve

source: You are now logged out.
hu_hu: Sikeresen kijelentkeztél.

source: You must log in first before you can access this page.
hu_hu: Muszály belépned, hogy hozzáférj az oldalhoz.

source: displayname
hu_hu: megjelenített név

source: Custom App<span><br>ADVANCED USERS ONLY<br><br>Uses Goto() to send caller to a custom context.<br><br>The context name <b>MUST</b> contain the word 'custom' and should be in the format custom-context , extension , priority. Example entry:<br><br><b>custom-myapp,s,1</b><br><br>The <b>[custom-myapp]</b> context would need to be created and included in extensions_custom.conf</span>
hu_hu: Egyedi alk.<span><br>CSAK TAPASZTALT FELHASZNÁLÓKNAK<br><br>A Goto() parancsot haszálhatod, hogy egy egyedi kontextushoz írányitsd a hívót.<br><br>A kontextus nevének <b>MUSZÁLY</b> a 'custom' szót tartalmaznia, és a custom-kontextus,mellék,prioritás formával kell rendelkeznie. Ez például helyes: <br><br><b>custom-sajat,s,1</b><br><br>A<b>[custom-sajat]</b> kontextust pedig az extensions_custom.conf fájlban hozd létre.</span>

source: This module is already installed.
hu_hu: Ez a modul már telepítve van.

source: Local Modules
hu_hu: Helyi modulok

source: Online Modules
hu_hu: Online modulok

source: %s %s will be upgraded to online verison %s
hu_hu: A(z) %s %s frissítce a %s online verzióra

source: Language:
hu_hu: Nyelv:
