Repository: acastroy/FreePBX-2
Catalog: amp_conf/htdocs/admin/i18n/*/LC_MESSAGES/amp.po
Languages: bg_bg, hu_hu, it_it, sv_se

source: If you're having any problems, you can also use the <a href='%s'>Online Support</a> module (<b>you need to install this through the <a href='%s'>Module Repository</a> first</b>) to talk to other users and the devlopers in real time. Click on <a href='%s'>Start IRC</a>, when the module is installed, to start a Java IRC client.
bg_bg: Ако имате някакви проблеми, можете също така да използвате <a href='%s'>Онлайн Поддръжка</a> модула (<b>първо трябва да го инсталирате чрез <a href='%s'>Модул Библиотеката</a></b>) за да говорите с други потребители и разработчици в реално време. Кликнете на <a href='%s'>Стартирай IRC</a>, когато модула е инсталиран, за да стартирате Java IRC клиент.
hu_hu: Ha bármi problémád adódik, keresd meg az <a href='%s'>Online támogatás</a> modult (<b>elsőnek fel kell telepítened a <a href='%s'>Modul Repositoryból</a>), és ott más felhasználók, vagy akár a fejlesztők is segíthetnek a probléma azonnali megoldásában. Kattints az <a href='%s'>IRC indítására</a>, és azonnal a FreePBX közösségbe kerülsz.
it_it: Per qualsiasi tipo di problema, puoi utilizzare il modulo <a href='%s'>Supporto Online</a> per parlare con gli sviluppatori o con altri utenti in tempo reale (<b>bisogna prima installarlo tramite l'<a href='%s'>Amministrazione Moduli</a></b>). Una volta installato, fare click su <a href='%s'>Avvia IRC</a> per fare partire il client Java IRC (attenzione: è in lingua inglese).
sv_se: Om du har problem, kan du använda <a href='%s'>Onlinesupport</a> modulen (<b>du måste installera denna genom <a href='%s'>Moduleadministration</a> först</b>) för att kunna kontakta andra användare eller utvecklare i realtid. Klicka på <a href='%s'>Starta IRC</a>, när du installerat modulen, för att starta en Java IRC klient.

source: There is also a community based <a href='%s' target='_new'>FreePBX Web Forum</a> where you can post questions and search for answers for any problems you may be having.
bg_bg: Също така има потребителски <a href='%s' target='_new'>FreePBX Уеб Форум</a> където можете да задавате въпроси и да търсите отговори за всеки проблем който може би имате.
hu_hu: A közözzég gyakran találkozik a <a href='%s' target='_new'>FreePBX Web Fórumon</a>, ahol a kérdéseket és válaszokat bár picit lassabban beszélik meg, de maradandóak, és bármikor segítségedre lehetnek.
it_it: C'è anche un <a href='%s' target='_new'>Forum su FreePBX</a> dove si possono inviare messaggi e cercare risposte a qualsiasi tipo di problema.
sv_se: Det finns också ett bollplank för användare på <a href='%s' target='_new'>FreePBX Web Forum</a> där du kan skriva dina frågor eller söka för svar på eventuella problem du stöter på.

source: We hope you enjoy using FreePBX!
bg_bg: Надяваме се че ще използвате с удоволствие FreePBX!
hu_hu: Remélem, hogy a FreePBX-et élvezettel használod!
it_it: Buon divertimento con FreePBX!
sv_se: Vi hoppas du kommer att trivas med FreePBX

source: Default SQL Password Used
bg_bg: Използва се SQL Парола По-Подразбиране
it_it: Password predefinita di SQL
sv_se: Standardlösenordet för SQL används

source: You are using the default SQL password that is widely known, you should set a secure password
bg_bg: Вие използвате за SQL парола която е широко разпространена, трябва да установите нова по-сигурна парола
it_it: Stai utilizzando la password predefinita di SQL, dovresti cambiarla con una più sicura
sv_se: Du använder standardlösenordet för SQL, detta är allmänt känt, du bör byta till ett säkrare lösenord

source: Memory Limit Changed
bg_bg: Променен Лимит на Паметта
it_it: Limite Memoria Cambiato
sv_se: Minnesgräns ändrad

source: Your memory_limit, %sM, is set too low and has been increased to %sM. You may want to change this in you php.ini config file
bg_bg: Вашият memory_limit, %sM, е установен прекалено нисък и беше увеличен до %sM. Може да искате да промените това в php.ini конфигурационния файл
it_it: Il memory_limit, %sM, è impostato troppo basso ed è stato aumentato a %sM. Dovresti cambiare questa impostazione nel file di configurazione php.ini
sv_se: Din memory_limit, %sM, är för låg och har ökats till %sM. Du bör ändra detta i din php.ini konfigurationsfil

source: Low Memory Limit
bg_bg: Нисък Лимит на Паметта
it_it: Memory Limit Basso
sv_se: Låg minnesgräns

source: Your memory_limit, %sM, is set too low and may cause problems. FreePBX is not able to change this on your system. You should increase this to %sM in you php.ini config file
bg_bg: Вашият memory_limit, %sM, е установен прекалено нисък и може да създаде проблеми. FreePBX не може да промени това на вашата система. Трябва да увеличите това до %sM във вашия php.ini конфигурационния файл
it_it: Il memory_limit, %sM, è impostato troppo basso e potrebbe causare problemi. FreePBX non è in grado di cambiare questa impostazione. Dovresti aumentare il valore a %sM nel file di configurazione php.ini
sv_se: Din memory_limit, %sM är för låg och kan orsaka problem. FreePBX kan inte ändra detta i ditt system. Du bör öka detta till %sM i din php.ini konfigurationsfil

source: You have magic_quotes_gpc enabled in your php.ini, http or .htaccess file which will cause errors in some modules. FreePBX expects this to be off and runs under that assumption
bg_bg: Вие имате magic_quotes_gpc разрешени във вашия php.ini, http или .htaccess файл, което може да доведе до грешки в някои модули. FreePBX очаква те да са изключени и работи под това предположение
it_it: Hai abilitato magic_quotes_gpc nel tuo php.ini, http o in .htaccess che potrebbe causare errori in alcuni moduli. FreePBX ne richiede la disattivazione
sv_se: Du har magic_quotes_gpc aktiverat i din php.ini eller i en .htaccess-fil, detta kommer att orsaka fel i vissa moduler. FreePBX förutsätter att denna inställning är avaktiverad och kommer att köras i tron att det är så.

source: Please select a "Destination"
bg_bg: Моля изберете "Направление"
hu_hu: Válaszd ki a "célpontot"
it_it: Selezionare una "Destinazione"
sv_se: Välj en "Destination"

source: Custom Goto contexts must contain the string "custom-". ie: custom-app,s,1
bg_bg: Custom Goto контекстите трябва да съдържат стринг "custom-". Например: custom-app,s,1
hu_hu: Az egyedi Goto kontextusnak muszály tartalmaznia a "custom-" szöveget. Pl. custom-sajat,s,1
it_it: I contesti Custom Goto devono contenere la stringa "custom-". Es.: custom-app,s,1
sv_se: Anpassade Gå-till sammanhang måste innehålla strängen "custom". T.ex. custom-app,s,1

source: Terminate Call
bg_bg: Прекрати Обаждане
it_it: Termina Chiamata

source: Hangup
bg_bg: Затвори

source: Congestion
bg_bg: Претоварен

source: Busy
bg_bg: Заето
hu_hu: Foglalt
it_it: Occupato
sv_se: Upptagen

source: Play SIT Tone (Zapateller)
bg_bg: Възпроизведи SIT тон (Zapateller)

source: Put caller on hold forever
bg_bg: Постави обаждащия се на задържане завинаги

source: Play ringtones to caller until they hangup
bg_bg: Пускай звънене на обаждащия се докато затвори

source: User Extension %s: %s
bg_bg: Вътрешна Линия на Потребител %s: %s
it_it: Interno Utente %s: %s

source: A route for this DID/CID already exists!
bg_bg: Вече съществува маршрут за този DID/CID!
hu_hu: Egy útvonalban ez a DID/CID már meg lett adva!
it_it: Una rotta per questa Selezione Passante/ID Chiamante già esiste!
sv_se: En väg för detta direktnummer/nummerpresentation finns redan!

source: You must put in a device id
bg_bg: Трябва да въведете ID на устройството
it_it: Devi immettere un ID apparato
sv_se: Du måste ange en enhets id

source: This device id is already in use
bg_bg: ID на устройството вече се използва
hu_hu: Ez az eszköz már használatban van
it_it: Questo apparato è già in uso
sv_se: Denna enhets id använd redan

source: User Extension:
bg_bg: Вътрешна Линия:
it_it: Interno Utente:
sv_se: Användaranknytning:

source: Inbound Route: %s (%s)
bg_bg: Входящ Маршрут: %s (%s)
it_it: Rotte in entrata: %s (%s)
sv_se: Inkommande väg: %s (%s)

source: You must put in an extension (or user) number
bg_bg: Трябва да въведете номер на вътрешна линия (или потребител)
it_it: Devi inserire un numero di interno (o utente)
sv_se: Du måste ange ett nummer för anknytningen (eller användaren)

source: This user/extension %s is already in use
bg_bg: Потребителят/вътрешната линия %s вече се използва
it_it: Questo utente/interno %s è già in uso
sv_se: Denna anknytning %s används redan

source: A route with this DID/CID: %s/%s already exists
bg_bg: Маршрут с този DID/CID: %s/%s вече се използва
it_it: Una rotta con questa Selezione Passante / ID: %s/%s già esiste
sv_se: En väg med detta direktnummer/nummerpresentation: %s/%s finns redan

source: Invalid Channel Number, must be numeric and not blank
bg_bg: Неправилен Номер на Канал, трябва да е от цифри и да не е празен
it_it: Numero Canale non valido, deve essere un numero oppure lasciato in bianco
sv_se: Ogiltigt kanalnummer, det kan inte vara blankt och måste innehålla siffror

source: Invalid DID, must be a non-blank DID
bg_bg: Неправилен DID, полето не може да е празно
it_it: Selezione Passante non valida, il campo non deve essere vuoto
sv_se: Ogiltigt direktnummer, kan inte vara tomt

source: Error Duplicate Channel Entry
bg_bg: Грешка Дублирано Въвеждане на Канал
it_it: Errore Voce Canale Duplicata
sv_se: Fel, kanalen är en dubblett

source: Failed to open %s for writing, aborting attempt to write the country indications. The file may be readonly or the permissions may be incorrect.
bg_bg: Грешка при отваряне на %s за запис, прекратявам опитите за запис на национално значение на тоновете. Файлът може да е само за четене или правата за достъп да не са настроени правилно.
it_it: Apertura %s fallita per la scrittura, tentativo di scrittura indicazioni paese annullato. Il file potrebbe essere in sola lettura o i permessi non corretti.
sv_se: Kunde inte öppna %s för skrivning, avbryter försöket att skriva indikationer för länder. Filen är troligtvis skrivskyddad eller så är rättigheterna inte korrekta.

source: Failed to write indications.conf
bg_bg: Грешка при запис на indications.conf
it_it: Scrittura file indications.conf fallita
sv_se: Kunde inte skriva till filen indications.conf

source: On Demand
bg_bg: При Поискване
it_it: Su richiesta
sv_se: På begäran

source: Always
bg_bg: Винаги
it_it: Sempre
sv_se: Alltid

source: Never
bg_bg: Никога
it_it: Mai
sv_se: Aldrig

source: Screen Caller: No Memory
bg_bg: Без Запомняне
it_it: Controllo Chiamante: Non Memorizza
sv_se: Sålla samtal: Kom inte ihåg

source: Screen Caller: Memory
bg_bg: Със Запомняне
it_it: Controllo Chiamante: Memorizza
sv_se: Sålla samtal: Kom ihåg

source: Default
bg_bg: По-Подразбиране
hu_hu: Alapértelmezett
it_it: Predefinito
sv_se: Standard

source: deleted
bg_bg: изтрити
hu_hu: tötölt
it_it: eliminato
sv_se: borttagen

source: Extension
bg_bg: Вътрешна Линия
hu_hu: Mellék
it_it: Interni
sv_se: Anknytning

source: Delete Extension %s
bg_bg: Изтрий Вътрешна Линия %s
it_it: Elimina Interno %s
sv_se: Ta bort anknytning %s

source: User
bg_bg: Потребител
hu_hu: Felhasználó
it_it: Utente
sv_se: Användare

source: Delete User %s
bg_bg: Изтрий Потребител %s
it_it: Elimina Utente %s
sv_se: Ta bort användare %s

source: Add User/Extension
bg_bg: Добави Потребител/Вътрешна Линия
it_it: Aggiungi Utente/Interno
sv_se: Lägg till användare/anknytning

source: Please enter a valid extension number.
bg_bg: Моля въведете правилен номер на вътрешна линия.
it_it: Prego immettere un numero di interno valido.
sv_se: Ange ett giltigt anknytningsnummer

source: Please enter a valid CID Num Alias (must be a valid number).
bg_bg: Моля въведете правилен псевдомин на CID Номер (трябва да е валиден номер).
it_it: Prego immettere un Alias ID (deve essere un numero valdio).
sv_se: Ange ett giltigt CID alias (måste vara ett giltigt nummer).

source: Please enter valid User Password using numbers only
bg_bg: Моля въведете правилна Потребителска Парола, като използвате само цифри
it_it: Prego immettere una Password Utente utilizzando solo numeri.
sv_se: Ange ett giltigt användarlösenord, endast siffror

source: Please enter a valid Display Name
bg_bg: Моля въведете правилно Представящо Име
it_it: Prego immettere un Nome valido
sv_se: Ange ett giltigt namn

source: Please enter a valid Outbound CID
bg_bg: Моля въведете правилен Изходящ CID
it_it: Prego immetere un ID in Uscita valido
sv_se: Ange ett giltigt nummer för utgående nummerpresentation

source: Please enter a valid pause time in seconds, using digits only
bg_bg: Моля въведете правилна пауза в секунди, като използвате само цифри
it_it: Prego immettere una pausa in secondi valida, utilizzando solo cifre
sv_se: Ange en giltig paustid i sekunder, endast siffror

source: You have entered a non-standard dialpattern for your DID. You can only enter standard dialpatterns. You must use the inbound routing form to enter non-standard patterns
bg_bg: Въвели сте настандартен модел за ваш DID. Тук можете да въвеждате само стандартни модели. Използвайте меню Входящи маршрути за нестандартни модели.
it_it: Hai inserito un modello di chiamata non standard per questa Selezione Passante. Puoi inserire solo modelli standard. Devi utilizzare il form delle rotte in entrata per modelli non standard
sv_se: Du har angett ett mönster som inte är standard för ditt direktnummer. Du kan bara ange standard mönster här. Du måste använda inkommande väg för att ange mönster utanför standard.

source: Please enter a valid Caller ID Number or leave it blank for your Assigned DID/CID pair
bg_bg: Моля въведете правилен CallerID Номер или оставете празно за вашия Назначен DID/CID
it_it: Immettere un Numero Identificato Chiamante valido o lasciare vuoto per la coppia Selez. Passante Assegnata/ID
sv_se: Ange ett giltigt nummer för nummerpresentation eller lämna det blankt för ditt tilldelade direktnummer/nummerpresentation

source: Edit Extension
bg_bg: Редактирай Вътрешна Линия
it_it: Modifica Interno
sv_se: Redigera anknytning

source: Add Extension
bg_bg: Добави Вътрешна Линия
it_it: Aggiungi Interno
sv_se: Lägg till anknytning

source: Edit User
bg_bg: Редактирай Потребител
it_it: Modifica Utente
sv_se: Redigera användare

source: Add User
bg_bg: Добави Потребител
hu_hu: Felhasználó hozzáadása
it_it: Aggiungi Utente
sv_se: Lägg till användare

source: User Extension
bg_bg: Вътрешен Номер
it_it: Interno Utente
sv_se: Användaranknytning:

source: The extension number to dial to reach this user.
bg_bg: Вътрешен номер с който да се избира този потребител.
it_it: Il numero dell'interno utilizzato per chiamare questo Utente.
sv_se: Anknytningsnumret att slö för att nå denna användare.

source: User Password
bg_bg: Парола
it_it: Password Utente
sv_se: Användarlösenord

source: A user will enter this password when logging onto a device.
bg_bg: Потребителят ще използва тази парола при влизане в устройството.
hu_hu: A felhasználó ennek a jelszónak a megadásával tud bejelentkezni egy készülékbe.
it_it: Un utente dovrà immettere questa password per effettuare l'accesso in un apparato.
sv_se: En användare måste använda detta lösenord när han loggar in på sin enhet

source: logs into a device.
bg_bg: влизане в устройството.
hu_hu: napló fogadása egy eszközről.
it_it: Connette all'apparato.
sv_se: loggar in på en enhet.

source: logs out of a device.
bg_bg: излизане от устройството.
hu_hu: naplózás egy eszközre.
it_it: Disconnette dall'apparato.
sv_se: loggar ut ur en enhet.

source: Display Name
bg_bg: Представящо Име
it_it: Nome visualizzato
sv_se: Visningsnamn

source: The caller id name for calls from this user will be set to this name. Only enter the name, NOT the number.
bg_bg: CallerID име за обаждания от този потребител ще бъдат установени с това име. Въведете само име, БЕЗ номер.
it_it: L'Identificativo per le chiamate provenienti da questo utente sarà impostato come da descrizione. Inserire solo il nome, NON l'interno
sv_se: Nummerpresentationen för samtal från denna användare kommer att sättas till detta namn. Skriv endast namnet, INTE numret.

source: CID Num Alias
bg_bg: Псевдоним на CID Номер
it_it: Alias Numero Identificativo
sv_se: Alias för nummerpresentation

source: The CID Number to use for internal calls, if different from the extension number. This is used to masquerade as a different user. A common example is a team of support people who would like their internal callerid to display the general support number (a ringgroup or queue). There will be no effect on external calls.
bg_bg: CID Номер който да се използва за вътрешни обаждания, ако е различен от вътрешния номер. Използва се за маскиране като друг потребител. Често срещан пример е екип от хора за поддръжка които искат техния CallerID да се показва като единен номер за поддръжка (група на звънене или опашка). Не влияе на външните обаждания.
it_it: Il Numero Identificativo Chiamante per le chiamate interne, se differente dal numero dell'interno. Questo è usato per mascherare un utente differente. Per esempio il gruppo di supporto può far apparire le chiamate interne con il numero generale di supporto (il gruppo di chiamata o la coda). Non avrà nessun effetto sulle chiamate esterne.
sv_se: Nummerpresentation att användas för interna samtal om det skiljer sig från anknytningsnumret. Detta används för att maskera nummerpresentationen. Ett exempel är att en grupp av telefoner kommer att visa samma nummer vid interna samtal, t.ex. Supportavdelningen.

source: SIP Alias
bg_bg: SIP Псевдоним
it_it: Alias SIP
sv_se: Alias för SIP

source: If you want to support direct sip dialing of users internally or through anonymous sip calls, you can supply a friendly name that can be used in addition to the users extension to call them.
bg_bg: Ако искате поддръжка на вътрешно директно SIP избиране на потребители или чрез анонимни SIP обаждания, въведете лесно име което да се използва в добавка на потребителския вътрешен номер.
it_it: Se si vuole abilitare il supporto alle chiamate sip dirette agli interni o attraverso chiamate anonime sip, impostare un nome da aggiungere all'interno quando viene chiamato.
sv_se: Om du vill använda samtal via sip internt eller genom anonyma samtal, ange då ett namn här. Detta namn, eller anknytningen, kan användas för att ringa upp anknytningen.

source: User Devices
bg_bg: Устройства на Потребителя
it_it: Apparati
sv_se: Användarenhet

source: Edit:
bg_bg: Редактирай:
it_it: Modifica:
sv_se: Redigera:

source: Extension Options
bg_bg: Опции на Вътрешна Линия
it_it: Opzioni Interno
sv_se: Anknytningsval

source: Outbound CID
bg_bg: Изходящ CID
it_it: ID in Uscita
sv_se: Utgående nummerpresentation

source: Overrides the caller id when dialing out a trunk. Any setting here will override the common outbound caller id set in the Trunks admin.<br><br>Format: <b>"caller name" &lt;#######&gt;</b><br><br>Leave this field blank to disable the outbound callerid feature for this user.
bg_bg: Променя CallerID когато избира от външна линия. Тези настройки ще пренапишат CallerID установено в меню Външни Линии.<br><br>Формат: <b>"име на обаждащия се" &lt;#######&gt;</b><br><br>Оставете това поле празно за да забраните функцията за този потребител.
it_it: Sovrascrive l'Identificativo Chiamante quando si chiama attraverso un fascio. Qualsiasi parametro qui immesso sovrascriverà l'ID Chiamante impostato nel relativo fascio.<br><br>Formato: <b>"nome chiamante" &lt;#######&gt;</b><br><br>Lasciare vuoto per disabilitare l'ID in uscita per questo interno.
sv_se: Använd denna nummerpresentation för samtal. Denna inställning används i stället för den generella utgående nummerpresentationen satt för utgående samtal.<br><br>Format: <b>"namn" &lt;#######&gt;</b><br><br>Lämna detta fält tomt för att stänga av nummerpresentation för denna användare.

source: Ring Time
bg_bg: Време на Звънене
it_it: Tempo di squillo
sv_se: Ringtid

source: Number of seconds to ring prior to going to voicemail. Default will use the value set in the General Tab. If no voicemail is configured this will be ignored.
bg_bg: Брой секунди на звънене до пренасочване към гласова поща. По-подразбиране ще се използва стойноста установена в меню Общи Настройки.
it_it: Numero di secondi prima che risponda la casella vocale. Per l'impostazione predefinita vedere su Impostazioni Generali. Se non è attiva la casella vocale questa impostazione sarà ignorata.
sv_se: Antal sekunder att ringa före samtalet kopplas till röstbrevlåda. Standard är värdet som är satt i <b>Generella inställningar</b>. Om ingen röstbrevlåda är angiven har inställningen ingen funktion.

source: Call Waiting
bg_bg: Чакащо Повикване
it_it: Avviso di chiamata
sv_se: Samtal väntar

source: Set the initial/current Call Waiting state for this user's extension
bg_bg: Установете първоначалното/текущото състояние на Чакащо Повикване за този потребител
it_it: Imposta l'Avviso di Chiamata per questo interno utente
sv_se: Sätter valet för Samtal väntar för denna anknytning.

source: Call Screening
bg_bg: Филтър на Обаждания
it_it: Controllo Chiamata
sv_se: Sålla samtal

source: Call Screening requires external callers to say their name, which will be played back to the user and allow the user to accept or reject the call. Screening with memory only verifies a caller for their caller-id once. Screening without memory always requires a caller to say their name. Either mode will always announce the caller based on the last introduction saved with that callerid. If any user on the system uses the memory option, when that user is called, the caller will be required to re-introduce themselves and all users on the system will have that new introduction associated with the caller's CallerId.
bg_bg: Филтъра на Обажданията изисква от обаждащите се от външни линии да кажат името си, което ще бъде възпроизведено на потребителя и ще му позволи да избере дали да приеме или откаже разговора. Филтърът със запомняне проверява само веднъж CallerID на обаждащия се. Филтърът без запомняне винаги изисква от обаждащите се да кажат името си. Всеки от режимите винаги ще представя обаждащия се базирано на последното му такова, което е записано с този CallerID. Ако някой от потребителите използва тази опция, когато има повикване за него, обаждащия се ще бъде помолен да се представи наново и всички потребители ще могат да използват това представяне за себе си.
it_it: Il Controllo Chiamata richiede ai chiamanti esterni di dire il proprio nome, che sarà successivamente riprodotto all'utente per permettere di accettare o rifiutare la chiamata. Il controllo con memorizzazione verifica il chiamante una volta sola tramite il numero identificativo . Il controllo senza memorizzazione richiede sempre al chiamante di dire il proprio nome. In entrambi i casi la chiamata sarà annunciata con la registrazione effettuata e il numero identificativo. Se un utente del sistema utilizza l'opzione di memorizzazione, quando questo utente sarà chiamato, il chiamante dovrà ripresentarsi e tutti gli utenti del sistema avranno questa nuova registrazione associata con l'ID del chiamante.

source: Pinless Dialing
bg_bg: Избегни PIN при Избиране

source: Enabling Pinless Dialing will allow this extension to bypass any pin codes normally required on outbound calls
bg_bg: Разрешаването на Избягване на PIN при Избиране ще ви позволи да избегнете всички PIN кодове които нормално се изискват при изходящи обаждания.

source: Assigned DID/CID
bg_bg: Назначени DID/CID
it_it: Selezione Passante/ID assegnato
sv_se: Tilldela direktnummer/nummerpresentation

source: DID Description
bg_bg: DID Описание
it_it: Descrizione Selezione Passante
sv_se: Beskrivning för direktnummer

source: A description for this DID, such as "Fax"
bg_bg: Описание за този DID, например "Факс"
it_it: La descrizione per questa Selezione Passante, per esempio "Fax"
sv_se: Ett kort namn för detta direktnummer, t.ex. "Fax"
