Repository: acastroy/FreePBX-2
Catalog: amp_conf/htdocs/admin/i18n/*/LC_MESSAGES/amp.po
Languages: bg_bg, hu_hu, it_it, sv_se

source: ** WARNING **
bg_bg: ** ВНИМАНИЕ **
hu_hu: **FIGYELMEZTETÉS**
it_it: ** ATTENZIONE **
sv_se: ** VARNING **

source: Setting this to 'yes' will potentially allow ANYBODY to call into your Asterisk server using the SIP protocol
bg_bg: Установяването на 'да' евентуално ще позволи на ВСЕКИ да се обажда във вашия Астериск сървър използвайки SIP протокол.
hu_hu: Ha ezt bejelölöd, akkor MINDEN bejövő SIP hívást elfogadsz, amivel az Asterisk szerveredet megkeresik.
it_it: Impostando su 'Si', TUTTI avranno la possibilità di chiamare il proprio server Asterisk tramite sil protocollo SIP
sv_se: Sätter du detta till 'ja' tillåter du VEM SOM HELST att ringa till din Asterisk server genom SIP protokollet.

source: It should only be used if you fully understand the impact of allowing anonymous calls into your server
bg_bg: Използвайте само ако напълно разбирате въздействието на позволяване на анонимни обаждания във вашия сървър.
hu_hu: Csak akkor jelöld be, ha hajlandó vagy feltétel nélkül fogadni a névtelenül érkező hívásokat
it_it: In questo modo si potranno ricevere anche le chiamate anonime; attenzione, si dovrebbe attivare solo se si comprende l'impatto che questo potrebbe avere.
sv_se: Denna inställning ska endast användas om du är införstådd med vilka konsekvenser det fås med anonyma inkommande samtal. Sätt detta till 'ja' om du använder Tele2 som operatör.

source: Online Updates
bg_bg: Онлайн Обновявания
it_it: Aggiornamenti Online
sv_se: On-line uppgraderingar

source: Check for Updates
bg_bg: Провери за Обновявания
it_it: Controlla aggiornamenti
sv_se: Kontrollera om det finns uppdateringar

source: Choosing Yes will result in the system automatically checking for updates nighly. The resulting infomation will be displayed in the dashboard and will be optionally emailed to the address below if provided.<br />This will transmit your FreePBX and Asterisk version numbers along with a unique but random identifier. This is used to provide proper update information and to track version usage to focus development and maintenance efforts. No private information is transmitted.
bg_bg: Изберете 'Да' за да може системата автоматично да проверява за обновявания през нощта. Резултата ще се показва на статус страницата и препраща на email ако е посочен.<br />Това ще изпрати вашите FreePBX и Asterisk версии заедно с уникалния, но случаен идентификатор. Използва се за осигуряване на правилна информация за обновявания. Лична информация не се изпраща.
it_it: Selezionando Sì il sistema ricercherà nuovi aggiornamenti ogni notte. Le informazioni risultanti saranno visualizzate nella Dashboard e come opzione inviate tramite Email all'indirizzo quì sotto specificato. Il controllo aggiornamento trasmetterà informazioni sulla versione di Asterisk e FreePBX in uso, così come anche un numero identificativo univoco. Questo è utilizzato per fornire informazioni corrette sugli aggiornamenti e per tracciare l'uso delle versioni, utile per la manutenzione e gli sviluppi futuri. Nessuna informazione privata verrà trasmessa.
sv_se: Om du väljer Ja kommer systemet automatiskt att kontrollera om det finns uppdateringar varje natt. Resultatet av denna kontroll kommer att visas på instrumentpanelen och kommer automatiskt att e-postas till den adress nedan om den anges.<br>Denna kontroll kommer att skicka dina versioner av FreePBX och Asterisk tillsammans med en slumpmässig unik identifierare. Detta kommer att användas för att kunna ge dig korrekt uppdateringsinformation och för att spåra vilka versioner som används, detta för att kunna fokusera på utveckling och underhåll. Ingen privat information skickas!

source: Update Email
bg_bg: Email за Обновявания
it_it: Email aggiornamento
sv_se: E-postadress för uppgradering

source: Email address where online updates will be sent. Leaving blank will result in no updates being sent.
bg_bg: Email адрес където да се изпраща информация за налични онлайн обновявания. При непопълнено поле няма да се изпращат съобщения.
it_it: Indirizzo email dove saranno inviati gli aggiornamenti online. Se si lascia vuoto questo campo, nessun aggiornamento sarà inviato.
sv_se: Denna e-postadress kommer att få meddelande om det finns uppdateringar till FreePBX. Lämnas detta fält tomt kommer du inte att få besked om uppdateringar.

source: Please enter a valid Number of Seconds
bg_bg: Моля въведете валиден Брой Секунди
hu_hu: Kérlek adj meg egy érvényes "Másodpercek számát"
it_it: Prego immettere un Numero di Secondi valido
sv_se: Ange ett giltigt antal sekunder

source: Please enter a valid Fax Email
bg_bg: Моля въведете валиден Факс Email
hu_hu: Kérlek adj meg egy érvényes "Fax emailjét"
it_it: Prego immettere un indirizzo Email per i Fax valido
sv_se: Ange en giltig e-postadress för fax

source: You have selected the 'r' option for your trunks. This is highly discouraged and will create problems with calls on many PRI, VoIP, ISDN and other trunks that are capable of signaling. Asterisk will generate a ringing tone until the signalling indicates the line is answered. This will result in some external IVRs being inaccessible and other strange problems.
bg_bg: Избрали сте 'r' опцията за вашите външни линии. Това е много неправилно и може да доведе до проблеми с обажданията при много PRI, VoIP, ISDN и други външни линии които използват сигнализация. Астериск ще генерира тон на звънене докато сигнализацията не покаже че линията е отворена. Това може да доведе до недостъпност при някои външни IVR-и и други странни проблеми.
it_it: Hai selezionato l'opzione 'r' per i fasci. Questa opzione è altamente sconsigliata perchè può creare problemi con le chiamate su PRI, VoIP, ISDN e altri tipi di fasci capaci di segnalazione. Asterisk genererà un tono di squillo fino a quando il segnale non indicherà che la linea è stata risposta. Questo può rendere inaccessibili alcuni IVR e altri tipi di problemi.
sv_se: Du har angivet valet 'r' för din trunk. Detta är mycket olämpligt och kommer att skapa problem med samtal via PRI, VoIP, ISDN och andra trunkar som hanterar signalering. Asterisk kommer att generera en ringsignal tills signaleringen indikerar att linjen besvarats. Detta kommer att resultera i att åtkomst till vissa externa IVR'er kommer att vara otillgängliga, och troligtvis många andra problem.

source: Error renaming route: duplicate name
bg_bg: Грешка при преименуване на маршрут: повтарящо се име
hu_hu: Hiba az útvonal átnevezésekor: a név már létezik.
it_it: Errore durante la rinominazione della rotta: nome duplicato
sv_se: Fel vid omdöpning av väg: namnet finns redan

source: Error fetching prefix list for:
bg_bg: Грешка при вмъкване на префиксите за:
hu_hu: Hiba az előtétlistának letöltése közben:
it_it: Errore nel prelevamento della lista prefissi per:
sv_se: Fel vid hämtning av prefixlistan för:

source: Invalid format for NPA-NXX code (must be format: NXXNXX)
bg_bg: Неправилен формат за NPA-NXX код (трябва да е във формат: NXXNXX)
hu_hu: Érvénytelen formátumú NPA-NXX kód. A helyes formátum: NXXNXX
it_it: Formato non valido per il codice NPA-NXX (deve essere del formato: NXXNXX)
sv_se: Ogiltigt format för NPA-NXX-koden (det måste vara NXXNXX)

source: Add Route
bg_bg: Добави Маршрут
hu_hu: Útvonal hozzáadása
it_it: Aggiungi Rotta
sv_se: Lägg till väg

source: Move Up
bg_bg: Премести Нагоре
hu_hu: Feljebb helyezés
it_it: Sposta Su
sv_se: Flytta upp

source: Move Down
bg_bg: Премести Надолу
hu_hu: Lejjebb helyezés
it_it: Sposta Giù
sv_se: Flytta ner

source: Edit Route
bg_bg: Редактирай Маршрут
hu_hu: Útvonal szerkesztése
it_it: Modifica Rotta
sv_se: Redigera väg

source: Route Name
bg_bg: Име на Маршрут
hu_hu: Útvonal neve
it_it: Nome Rotta
sv_se: Vägnamn

source: Name of this route. Should be used to describe what type of calls this route matches (for example, 'local' or 'longdistance').
bg_bg: Име на маршрут. Използва се да опише на какъв тип разговори този маршрут отговаря (например, 'local' или 'longdistance').
hu_hu: Az útvonal neve. Érdemes egy könnyen azonosítható nevet adni, amiből könnyen tudsz következtetni a hívás típusára (pl. 'helyi' vagy 'távolsági')
it_it: Inserire il nome di questa rotta. Dovrebbe essere usato per descrivere il tipo di chiamate (per esempio, 'nazionali' o 'internazionali').
sv_se: Namn på denna väg. Detta används för att beskriva vilken typ av samtal som denna väg matchar (t.ex. 'lokalsamtal' eller 'rikssamtal').

source: Rename
bg_bg: Преименувай
hu_hu: Átnevezés
it_it: Rinomina
sv_se: Döp om

source: Rename route
bg_bg: Преименувай маршрут
hu_hu: Útvonal átnevezése
it_it: Rinomina rotta
sv_se: Döp om väg

source: to:
bg_bg: на:
hu_hu: cél:
it_it: a:
sv_se: till:

source: Route name is invalid...please try again
bg_bg: Името на маршрута е неправилно...моля опитайте отново
hu_hu: Az útvonal neve érvénytelen...Kérlek próbáld meg ismét
it_it: Nome rotta non valido... prego riprovare
sv_se: Vägnamn är ogiltigt....försök igen

source: Route Password
bg_bg: Парола на Маршрут
hu_hu: Útvonaljelszó
it_it: Password Rotta
sv_se: Lösenord för väg

source: Optional: A route can prompt users for a password before allowing calls to progress. This is useful for restricting calls to international destinations or 1-900 numbers.<br><br>A numerical password, or the path to an Authenticate password file can be used.<br><br>Leave this field blank to not prompt for password.</span>
bg_bg: Незадължителна: Маршрута може да изисква от потребителите парола преди да позволи обаждането да се проведе. Това е полезно за ограничаване на международни разговори или 0900 номера.<br><br>Могат да се използват цифрови пароли или път до файл с Оторизираща Парола.<br><br>Оставете това поле празно за да не се изисква парола.</span>
hu_hu: Opcionális: az útvonal be tud kérni egy jelszót a felhasználótól, mielőtt elkezdené a tárcsázási folyamatot. Nagyon hasznos, ha korlátozni szeretnénk a nemzetközi, vagy egyéb drágább helyek felé történő hívásokat.<br><br>Egy számokból álló jelszót, vagy egy jelszavakat tartalmazó fájlt lehet megadni.<br><br>Hagyd üresen, ha nem szeretnél jelszót bekérni.</span>
it_it: Opzionale: una rotta può richiedere di digitare la password prima di far procedere la chiamata. Questo è molto utile per esempio per le chiamate internazionali o a numeri a tariffazione speciale.<br><br>E' richiesta una password numerica oppure il percorso del file di Autenticazione.<br><br>Lasciare vuoto se non si vuole nessuna password.

source: Emergency Dialing
bg_bg: Избиране на Спешни Случаи
hu_hu: Vészhívás
it_it: Chiamata di emergenza
sv_se: Nödsamtal

source: Optional: Selecting this option will enforce the use of a device's Emergency CID setting (if set). Select this option if this set of routes is used for emergency dialing (ie: 911).</span>
bg_bg: Незадължително: Избирането на тази опция ще наложи използването на CID за Спешни Случаи настройките (ако са установени). Изберете тази опция ако този маршрут се използва за избиране на спешни случаи (например: 112).</span>
hu_hu: Opcionális: ha ezt az opciót kiválasztod, akkor az eszköz Vészhelyzet-száma lesz beállítva (ha be van állítva). Akkor jelöld be ezt az opciót, ha az útvonal a vészhívások (pl. 211) kieresztésére szolgál.</span>
it_it: Opzionale: attivando questa casella il sistema utilizzerà l'Identificativo chiamante impostato nel campo "ID di Emergenza" nella pagina dell'apparato. Attivare questa opzione se la rotta viene utilizzata da numeri di emergenza (es.: 112).</span>

source: Intra Company Route
bg_bg: Между Фирмен Маршрут
hu_hu: Belső útvonal
it_it: Rotta Intra-Aziendale
sv_se: Väg för intern-företag

source: Optional: Selecting this option will treat this route as a intra-company connection, preserving the internal Caller ID information and not use the outbound CID of either the extension or trunk.</span>
bg_bg: Незадължителен: Избирайки тази опция ще третирате този маршрут като между-фирмена връзка, запазвайки вътрешната Caller ID информация и няма да се използва CID на вътрешните или външните линии.</span>
hu_hu: Opcionális: válaszd ki ezt az opciót, ha egy cégen belüli kapcsolódásról van szó. Így a belső hívóazonosító lesz használva a trunk-n keresztül, nem pedig a kimenő hívóazonosító.
it_it: Opzionale: attivando questa casella la seguente rotta sarà utilizzata come connessione intra-aziendale, preservando l'ID Chiamante e non sovrascrivendolo con quello dell'ID in Uscita impostato nella configurazione dell'utente o del fascio.
sv_se: Valfritt: Välj detta om du vill använda denna väg som en intern-företagsväg, detta bevarar den interna nummerpresentationen och använder varken utgående nummerpresentation på varken anknytning eller trunk oavsett om detta är satt eller inte.

source: Music On Hold?
bg_bg: Музика при Задържане?
it_it: Musica di Attesa
sv_se: Pausmusik?

source: You can choose which music category to use. For example, choose a type appropriate for a destination country which may have announcements in the appropriate language.
bg_bg: Можете да изберете коя музикална категория да се използва. Например, изберете категория отговаряща на страната направление, която може да съдържа приветствие с подходящия език.
it_it: Si può scegliere quale categoria di musica di attesa utilizzare. Per esempio un tipo per il paese di destinazione che contiene la lingua appropriata.

source: Dial Patterns
bg_bg: Схеми на Избиране
hu_hu: Tárcsázási minták
it_it: Modelli di chiamata
sv_se: Nummerslagningsmönster

source: A Dial Pattern is a unique set of digits that will select this trunk. Enter one dial pattern per line.
bg_bg: Схемата на избиране е уникален подбор от цифри, които ще определят използването на тази външна линия. Въвеждайте по една схема на ред.
hu_hu: A tárcsázási minták kiválaszják, hogy mely hivások mehetnek át a trunk-ön. Egy sorba egy tárcsázási mintát írj.
it_it: Un Modello di Chiamata rappresenta un set di numeri che saranno selezionati per questo fascio. Digitare un modello per riga.

source: Rules:
bg_bg: Правила:
hu_hu: Szabályok:
it_it: Regole:
sv_se: Regler:

source: matches any digit from 0-9
bg_bg: отговаря на цифрите от 0-9
hu_hu: illeszkedik minden számra 0-9-ig
it_it: corrisponde a tutti i numeri da 0-9
sv_se: matchar vilken siffra som helt från 0-9

source: matches any digit from 1-9
bg_bg: отговаря на цифрите от 1-9
hu_hu: illeszkedik minden számra 1-9-ig
it_it: corrisponde a tutti i numeri da 1-9
sv_se: matchar vilken siffra som helt från 1-9

source: matches any digit from 2-9
bg_bg: отговаря на цифрите от 2-9
hu_hu: illeszkedik minden számra 2-9-ig
it_it: corrisponde a tutti i numeri da 2-9
sv_se: matchar vilken siffra som helt från 2-9

source: matches any digit or letter in the brackets (in this example, 1,2,3,7,8,9)
bg_bg: отговаря на цифрите или символите в скобите (в този пример, 1,2,3,7,8,9)
hu_hu: illeszkedik minden betűre, vagy számra, ami a zárőjelekben van (például 1, 2, 3, 7, 8, 9)
it_it: corrisponde a tutti numeri o lettere del gruppo (in questo esempio, 1,2,3,7,9)
sv_se: matchar vilken siffra eller bokstav inom hakar (i detta exempel 1,2,3,7,8,9)

source: wildcard, matches one or more characters
bg_bg: точка, отговаря на един или повече символи
hu_hu: jolie-jocker, illeszkedik egy vagy több karakterre
it_it: metacarattere, corrisponde a uno o più caratteri.
sv_se: joker, matchar en eller flera tecken

source: separates a dialing prefix from the number (for example, 9|NXXXXXX would match when some dialed "95551234" but would only pass "5551234" to the trunks)
bg_bg: разделя префикса за избиране от номера (например, 9|NXXXXXX ще отговаря когато някой набере "95551234" но ще пропусне само "5551234" към външната линия)
it_it: separa un prefisso dal numero (per esempio, 0|NXXXXXX potrebbe corrispondere a "0330123456", ma in questo caso solo "330123456" verrà chiamato nel fascio).

source: Clean & Remove duplicates
bg_bg: Изчисти и Премахни повтарящите се
hu_hu: Duplikátumok tisztítása & törlése
it_it: Pulisci e Rimuovi i duplicati
sv_se: Rensa & ta bort dubbletter

source: Dial patterns wizards
bg_bg: Помощник за схеми на избиране
it_it: Wizard Modelli di chiamata
sv_se: Guide för nummermönster

source: These options provide a quick way to add outbound dialing rules. Follow the prompts for each.
bg_bg: Тази опция предоставя бърз начин за добавяне на изходящи схеми на избиране. Следвайте подсказките за всеки.
it_it: Queste opzioni permettono un maniera veloce di aggiungere delle regole di chiamata. Seguire le istruzioni per ognuna.
sv_se: Dessa val erbjuder ett snabbt sätt att lägga till utgående regler för nummerslagning. Följ frågorna för varje.

source: Lookup local prefixes
bg_bg: Следи за градски номера
hu_hu: Helyi előtét
it_it: Cerca prefissi locali (US)
sv_se: Slå upp lokala prefix

source: This looks up your local number on www.localcallingguide.com (NA-only), and sets up so you can dial either 7, 10 or 11 digits (5551234, 6135551234, 16135551234) to access this route.
bg_bg: Това следи вашите градски номера на www.localcallingguide.com (само за Северна Америка), и ги установява за да можете да избирате всички 7, 10 или 11 цифри (5551234, 6135551234, 16135551234) за достъп до този маршрут.
it_it: Funzione attiva solo nel Nord America. Restituisce il nome dei chiamanti tramite il sito www.localcallingguide.com.

source: What is your areacode + prefix (NPA-NXX)?\n\n(Note: this database contains North American numbers only, and is not guaranteed to be 100% accurate. You will still have the option of modifying results.)\n\nThis may take a few seconds.
bg_bg: Какъв е областния ви код + префикс (NPA-NXX)?\n\n(Забележка: тази база данни съдържа само номера от Северна Америка, и не гарантира да е 100% точна. Вие можете да коригирате резултата след това.)\n\nТова може да отнеме няколко секунди.
hu_hu: Mi a területkódod, és az előtárcsázási szám (NPA-NXX)?\n\n(Megjegyzés: az adatbázis csak az észak-amerikai számokkal tud dolgozni, és az sem 100%-os. Nagy eséllyel utánna kell nézned, hogy az eredmény helyes-e.)\n\nEz a művelet pár másodpercig fog tartani.
sv_se: Vad är ditt riktnummer + prefix (NPA-NXX)?\n\n(OBS: denna databas innehåller bara nummer för Nordamerika, och är inte 100% korrekt. Du kommer att kunna förändra resultatet.)\n\nDetta kommer att ta ett par sekunder.

source: Invalid NPA-NXX. Must be of the format \'NXX-NXX\'
bg_bg: Неправилен NPA-NXX. Трябва да е във формат \'NXX-NXX\'
hu_hu: Érvénytelen NPA-NXX. A helyes formátum: \'NXX-NXX\'
it_it: NPA-NXX non valido. Deve essere del formato \'NXX-NXX\'
sv_se: Ogiltigt NPA-NXX. Det måste vara i formatet \'NXX-NXX\'

source: Error: Cannot continue!\n\nPrefix lookup requires cURL support in PHP on the server. Please install or enable cURL support in your PHP installation to use this function. See http://www.php.net/curl for more information.
bg_bg: Грешка: Не мога да продължа!\n\nСледенето за префикс изисква cURL поддръжка в PHP на този сървър. Моля инсталирайте или разрешете cURL поддръжка във вашата PHP инсталация да използва тази функция. Посетете http://www.php.net/curl за повече информация.
hu_hu: Hiba: Nem folytatható!\n\nAz előtárcsázási számhoz kötelező a szerveren lévő PHP cURL támogatása. Kérlek telepítsd fel, vagy engedélyezd a cURL támogatást a PHP-hez. Látogass el a http://www.php.net/curl oldalra bővebb információért.
it_it: Errore: Impossibile continuare!\n\nIl controllo del prefisso richiede nel server il supporto cURL in PHP. Prego installare o attivare il supporto cURL per utilizzare questa funzione. Vedere http://www.php.net/curl per maggiori informazioni.
sv_se: Fel: Kan inte fortsätta!\n\nUppslag för prefix kräver cURL-stöd för PHP på servern. Installera eller aktivera cURL-stöd i din PHP_installation för att använda denna funktion. Läs på http://www.php.net/curl för mer information.

source: (pick one)
bg_bg: (избери едно)
hu_hu: (válassz egyet)
it_it: (selezionarne uno)
sv_se: (välj en)

source: Local 7 digit
bg_bg: Града 7 цифри
hu_hu: Helyi 7 számjegy
it_it: Locale 7 cifre (US)
sv_se: Lokala 7 siffror

source: Local 7/10 digit
bg_bg: Града 7/10 цифри
hu_hu: Helyi 7/10 számjegy
it_it: Locale 7/10 cifre (US)
sv_se: Lokala 7/10 siffror

source: Toll-free
bg_bg: Безплатни
hu_hu: Szabad tárcsázás
it_it: Numero-verde (US)

source: Long-distance
bg_bg: Междуградски
hu_hu: Távolsági hívás
it_it: Nazionale (US)
sv_se: Rikssamtal

source: International
bg_bg: Международни
hu_hu: Nemzetközi
it_it: Internazionale (US)
sv_se: Internationell

source: Information
bg_bg: Информация
hu_hu: Információ
it_it: Informazioni (US)

source: Emergency
bg_bg: Спешни Случаи
hu_hu: Vészhelyzet
it_it: Emergenza (US)
sv_se: Nödsamtal

source: Trunk Sequence
bg_bg: Подредба на Външните Линии
hu_hu: Trunk sorrend
it_it: Sequenza Fasci
sv_se: Trunksekvens

source: The Trunk Sequence controls the order of trunks that will be used when the above Dial Patterns are matched. <br><br>For Dial Patterns that match long distance numbers, for example, you'd want to pick the cheapest routes for long distance (ie, VoIP trunks first) followed by more expensive routes (POTS lines).
bg_bg: Подредбата на Външните Линии контролира реда по който линиите ще се използват когато Схемата на Избиране съвпада. <br><br>За Схеми на Избиране които отговарят на междуградски номера, например, искате да изберете най-евтиния маршрут за междуградски (VoIP външни линии първо) следвани от по-скъпи маршрути (POTS външни линии).
hu_hu: A trunk sorozat kontrollálja a trunk-ök hívásbeli sorrendjét. A trunk-ökben meghatározott tárcsázási minták a trunk sorozatban meghatározott rendben lesz megvizsgálva.<br><br>Például ha egy távolsági hívást kezdeményeznek, akkor a fontossági sorrend elsőnek a VoIP szolgáltatók, hisz azok ilyen esetekben lényegesen alacsonyabb árakat tudnak felmutatni, lejebb viszont szerepelhetnek PSTN szolgáltatók arra az esetre, ha a hívást nem tudják fogadni, vagy továbbítani a trunk-ök.
it_it: La Sequenza Fasci controlla l'ordine in cui i fasci di chiamata saranno usati. <br><br>Per i Modelli di Chiamata che corrispondono alle chiamate nazionali, per esempio, andranno inserite prima le rotte a minor costo (come i gestori VoIP) seguite da quelle più care (come le linee urbane PSTN).

source: Route name is invalid, please try again
bg_bg: Името на маршрута е неправилно, моля опитайте отново
hu_hu: Az útvonal neve nem érvényes, kérlek adj meg egy másikat
it_it: Nome rotta non valido, prego riprovare
sv_se: Vägnamnet är ogiltigt, försök igen

source: Route password must be numeric or leave blank to disable
bg_bg: Паролата на маршрута трябва да е цифрова или оставете полето празно за забрана
it_it: La password per la Rotta deve essere numerica, oppura lasciare in bianco per disabilitare
sv_se: Lösenordet för vägen måste vara numeriskt eller blankt för att stänga av det

source: Dial pattern is invalid
bg_bg: Схемата на избиране е направилна
hu_hu: Érvénytelen tárcsázási minta
it_it: Modello di chiamata non valido
sv_se: Nummermönstret är ogiltigt

source: At least one trunk must be picked
bg_bg: Трябва да изберете поне една външна линия
hu_hu: Egy trunk-öt muszály megadnod
it_it: Bisogna selezionare almeno un fascio
sv_se: Minst en trunk måste anges

source: Add Trunk
bg_bg: Добави Външна Линия
hu_hu: Trunk hozzáadása
it_it: Aggiungi Fascio
sv_se: Lägg till trunk

source: Add a Trunk
bg_bg: Добавяне на Външна Линия
hu_hu: Egy trunk hozzáadása
it_it: Aggiungi Fascio
sv_se: Lägg till en trunk

source: Add Zap Trunk
bg_bg: Добави Zap Външна Линия
it_it: Aggiungi Fascio Zap
sv_se: Lägg till en Zap trunk

source: DAHDI compatibility mode
bg_bg: DAHDI съвместим режим
it_it: Modalità compatibile DADHI
sv_se: DAHDI kompatibilitetsläge

source: Add SIP Trunk
bg_bg: Добави SIP Външна Линия
hu_hu: SIP-trunk hozzáadása
it_it: Aggiungi Fascio SIP
sv_se: Lägg till en SIP trunk
