Repository: acastroy/FreePBX-2
Catalog: amp_conf/htdocs/admin/i18n/*/LC_MESSAGES/amp.po
Languages: bg_bg, hu_hu, it_it, sv_se

source: Add Inbound DID
bg_bg: Добави Входящ DID
it_it: Aggiungi Selezione Passante
sv_se: Lägg till inkommande direktnummer

source: A direct DID that is associated with this extension. The DID should be in the same format as provided by the provider (e.g. full number, 4 digits for 10x4, etc).<br><br>Format should be: <b>XXXXXXXXXX</b><br><br>.An optional CID can also be associated with this DID by setting the next box
bg_bg: Директен DID който е назначен за тази вътрешна линия. DID трябва да е в същия формат, който се предоставя от доставчика (като пълен номер, 4 цифри за 10x4 и т.н.).<br><br>Формата трябва да е: <b>XXXXXXXXXX</b><br><br>.Допълнително CID може да бъде свързан с този DID в следващото поле.
it_it: Il numero diretto della Selezione Passante associato a questo interno. Dovrebbe essere dello stesso formato fornito dal gestore.<br><br>Formato: <b>XXXXXXXXXX</b><br><br>Come opzione, un ID Chiamante può essere associato a questa Selezione Passante impostandolo nel campo seguente

source: Add Inbound CID
bg_bg: Добави Входящ CID
it_it: Aggiungi ID in Entrata
sv_se: Lägg till inkommande nummerpresentation

source: Add a CID for more specific DID + CID routing. A DID must be specified in the above Add DID box. In addition to standard dial sequences, you can also put Private, Blocked, Unknown, Restricted, Anonymous and Unavailable in order to catch these special cases if the Telco transmits them.
bg_bg: Добавете CID за определено DID + CID рутиране. DID трябва да е въведен в по-горното Добави DID поле. В допълнение на стандартните последователности на избиране, можете да поставите Private, Blocked, Unknown, Restricted, Anonymous и Unavailable в ред да хваща тези специални случаи ако Телекома ги изпраща.
it_it: Aggiunge in ID Chiamante per un instradamento specifico di Selezione Passante+ ID. Una Selezione Passante deve essere specificata nel box superiore Aggiungi Selez. Passante. Oltre alle sequenze di chiamata standard, puoi inserire i parametri Private, Blocked, Unknown, Restricted, Anonymous e Unavailable per catturare le chiamate nei casi speciali, se il gestore trasmette questo tipo di informazione.
sv_se: Lägg till en nummerpresentation för en mer specifik väg för nummerpresentation + direktnummer. Ett direktnummer måste anges i ovanstående <b>Lägg till direktnummer</b>. Förutom telefonnummer kan du ange Private, Blocked, Unknown, Restricted, Anonymous eller Unavailable för att fånga dessa specialvarianter om din operatör skickar med dom.

source: Any DID
bg_bg: Всеки DID

source: Recording Options
bg_bg: Опции за Запис
it_it: Opzioni Registrazione
sv_se: Inspelningsval

source: Record Incoming
bg_bg: Записвай Входящи
it_it: Registra Entranti
sv_se: Spela in inkommande samtal

source: Record all inbound calls received at this extension.
bg_bg: Записва всички входящи обаждания приети от тази вътрешна линия.
it_it: Registra tutte le chiamate in entrata su questo interno.
sv_se: Spela in alla inkommande samtal för denna anknytning.

source: Record Outgoing
bg_bg: Записвай Изходящи
it_it: Registra Uscenti
sv_se: Spela in utgående samtal

source: Record all outbound calls received at this extension.
bg_bg: Записва всички изходящи обаждания приети от тази вътрешна линия.
it_it: Registra tutte le chiamate in uscita su questo interno.
sv_se: Spela in alla utgående samtal för denna anknytning.

source: Warning! Extension
bg_bg: Внимание! Вътрешна Линия
hu_hu: Figyelem! Mellék
it_it: Attenzione! L'Interno
sv_se: Varning! Anknytning

source: is not allowed for your account
bg_bg: не е разрешена за вашия акаунт
hu_hu: nincs elfogadva a hozzáférésed
it_it: non hai i permessi per
sv_se: är inte tillåtet för din anknytning

source: Conflicting Extensions
bg_bg: Вътрешни Линии в Конфликт
it_it: Ci sono interni in conflitto
sv_se: Konfliktande anknytningar

source: The following extension numbers are in conflict, you can click on the item(s) below to edit the conflicting entity.
bg_bg: Следващите вътрешни линии са в конфликт, можете да кликнете на менютата по-долу за да редактирате конфликтните настройки.
it_it: I seguenti interni sono in conflitto, puoi fare click in uno di questi per modificare i conflitti.
sv_se: Följande anknytningar är i konflikt, du kan klicka på valen nedan för att redigera lösa upp konflikten.

source: Configure user again:
bg_bg: Конфигурирай отново потребител:
it_it: Configura ancora utente:
sv_se: Konfigurera användare igen:

source: Configure extension again:
bg_bg: Конфигурирай отново вътрешна линия:
it_it: Configura nuovamente interno:
sv_se: Konfigurera anknytningen igen:

source: Please enter the dtmfmode for this device
bg_bg: Моля въведете DTMF режим за това устройство
it_it: Prego immettere il dtmfmode per questo apparato
sv_se: Skriv in enhetens dtmfläge

source: Please enter the channel for this device
bg_bg: Моля въведете канал за това устройство
it_it: Prego immettere il canale per questo apparato
sv_se: Skriv in kanalen för denna enhet

source: You have not entered a Secret for this device, although this is possible it is generally bad practice to not assign a Secret to a device. Are you sure you want to leave the Secret empty?
bg_bg: Не сте въвели Парола за това устройство. Въпреки че е възможно не е желателно да не въвеждате Парола за устройството. Сигурни ли сте че искате да оставите полето Парола празно?
it_it: Non è stata inserita nessuna password (secret) per questo apparato, anche se è possibile farlo non è consigliato lasciare un apparato senza password. Sei sicuro di voler lasciare il campo Secret vuoto?
sv_se: Du har inte satt ett lösenord för denna enhet, i och för sig är detta inget fel, men det är dålig säkerhet att inte sätta lösenord. Är du säker på att du vill lämna lösenordsfältet tomt?

source: Please enter a Secret for this device
bg_bg: Моля въведете Парола за това устройство
it_it: Prego immettere una password (secret) per questo apparato
sv_se: Skriv in ett lösen för denna enhet

source: Generic SIP Device
bg_bg: Общо SIP Устройство
it_it: Apparato SIP generico
sv_se: Generell SIP enhet

source: Generic IAX2 Device
bg_bg: Общо IAX2 Устройство
it_it: Apparato IAX2 generico
sv_se: Generell IAX2 enhet

source: Generic ZAP Device
bg_bg: Общо ZAP Устройство
it_it: Apparato ZAP generico
sv_se: Generell ZAP enhet

source: Other (Custom) Device
bg_bg: Друго (Custom) Устройство
it_it: Altro tipo di apparato (personalizzato)
sv_se: Annan (anpassad) enhet

source: Fixed
bg_bg: Установен
it_it: Fisso
sv_se: Fast

source: Adhoc
bg_bg: Променящ се

source: none
bg_bg: няма
it_it: nessuno
sv_se: ingen

source: New User
bg_bg: Нов Потребител
it_it: Nuovo Utente
sv_se: Ny användare

source: Add Device
bg_bg: Добави Устройство
it_it: Aggiungi Apparato
sv_se: Lägg till enhet

source: Add an Extension
bg_bg: Добавяне на Вътрешна Линия
it_it: Aggiungi un Interno
sv_se: Lägg till en anknytning

source: Please select your Device below then click Submit
bg_bg: Моля изберете типа на вашето Устройство по-долу и кликнете на Приеми
it_it: Selezionare il tipo di apparato e fare click su Conferma
sv_se: Välj din enhet nedan och klicka på Spara

source: Device
bg_bg: Устройство
hu_hu: Eszköz
it_it: Apparato
sv_se: Enhet

source: Delete Device %s
bg_bg: Изтрий Устройство %s
it_it: Elimina Apparato %s
sv_se: Ta bort enhet %s

source: Edit Default User: %s
bg_bg: Редактирай Потребител По-Подразбиране: %s
it_it: Modifica Utente predefinito: %s
sv_se: Redigera standard användare: %s

source: Edit Fixed User: %s
bg_bg: Редактирай Установен Потребител: %s
it_it: Modifica Utente Fisso: %s
sv_se: Redigera fast användare: %s

source: Please enter a device id.
bg_bg: Моля въведете ID на устройството.
it_it: Prego immettere un ID apparato.
sv_se: Ange en giltig enhets id

source: Please enter a valid Description for this device
bg_bg: Моля въведете правилно Описание за това устройство
it_it: Prego immettere una Descrizione valida per questo apparato
sv_se: Ange en giltig benämning för denna enhet

source: Please enter a valid Emergency CID
bg_bg: Моля въведете правилен CID за Спешни Случаи
it_it: Immettere un ID di Emergenza valido
sv_se: Ange en giltig nummerpresentation för nödsamtal

source: Device Info
bg_bg: Информация за Устройство
it_it: Informazioni apparato
sv_se: Enhetsinfo

source: Device ID
bg_bg: ID на Устройство
it_it: ID Apparato
sv_se: Enhetsid

source: Give your device a unique integer ID. The device will use this ID to authenticate to the system.
bg_bg: Дайте на вашето устройство уникален ID с цяло число. Устройството ще използва това ID за да се оторизира със системата.
it_it: Dare all'apparato un ID numerico univoco. L'apparato utilizzerà questo ID per autenticarsi nel sistema.
sv_se: Ange en unik enhets id. Enheten kommer att använda denna för att autentisera till systemet.

source: The caller id name for this device will be set to this description until it is logged into.
bg_bg: CallerID името на това устройство ще бъде установено според това описание докато някой не влезе в него.
it_it: L'Identificativo per le chiamate provenienti da questo apparato sarà impostato come da descrizione fino a quando un utente non si sarà connesso.
sv_se: Nummerpresentationsnamnet för denna enhet kommer att vara detta man tills någon logga in på enheten.

source: Emergency CID
bg_bg: CID за Спешни Случаи
it_it: ID di Emergenza
sv_se: Nummerpresentation för nödsamtal

source: This caller id will always be set when dialing out an Outbound Route flagged as Emergency. The Emergency CID overrides all other caller id settings.
bg_bg: Този CallerID ще се използва винаги когато се избира навън през Изходящ Маршрут определен за Спешни Случаи. CID за Спешни Случаи отменя всички други настройки за CallerID.
it_it: Sarà utilizzato sempre questo ID quando si chiamerà attraverso una Rotta in Uscita impostata come di Emergenza. L'ID di Emergenza sovrascriverà tutti gli altri id impostati.
sv_se: Nummerpresentationen kommer att sättas till detta när ett samtal markerat som ett nödsamtal ringer ut. Denna nummerpresentation skriver över all annan nummerpresentation.

source: Device Type
bg_bg: Тип на Устройство
it_it: Tipo di Apparato
sv_se: Enhetstyp

source: Devices can be fixed or adhoc. Fixed devices are always associated to the same extension/user. Adhoc devices can be logged into and logged out of by users.
bg_bg: Типът на устройството моде да бъде установен или променящ се. Установените устройства са винаги назначени към един и същ потребител/вътрешна линия. В променящите се устройства може да се влиза и излиза от потребителите.
hu_hu: Egy készülék fix és ad-hoc is lehet. A fix eszközön a felhasznál/mellék állandóra van definiálva. Az ad-hoc eszközökön a felhasználók ki és be tudnak jelentkezni.
it_it: Gli apparati possono essere di tipo fisso o AdHoc. Gli apparati di tipo fisso sono sempre associati allo stesso utente/interno. Gli apparati AdHoc possono essere utilizzati dagli utente per connettersi o disconnettersi in maniera dinamica.
sv_se: Enheter kan vara fasta eller adhoc. Fasta enheter är alltid kopplade till samma anknytning/användare. På adhoc-enheter kan användare logga in eller logga ut på.

source: Default User
bg_bg: Потребител По-Подразбиране
it_it: Utente predefinito
sv_se: Standardanvändare

source: Fixed devices will always mapped to this user. Adhoc devices will be mapped to this user by default.<br><br>If selecting 'New User', a new User Extension of the same Device ID will be set as the Default User.
bg_bg: Установените устройства ще бъдат винаги назначени към този потребител. Променящите се устройства ще бъдат назначени към този потребител по-подразбиране.<br><br>Ако изберете 'Нов Потребител', новата вътрешна линия към устройството със същото ID ще бъде установена като Потребител По-Подразбиране.
it_it: Gli apparati di tipo fisso saranno sempre associati a questo utente. Gli apparati di tipo Adhoc saranno associati in maniera predefinita a questo utente.<br><br>Se si seleziona 'Nuovo utente', sarà creato un nuovo Interno utente Predefinito con lo stesso ID.
sv_se: Fasta enheter kommer alltid att vara kopplade till denna användare. Adhoc-enheter kommer som standard att kopplas till denna användare.<br><br>Om en 'Ny användare' väljs, kommer en ny anknytning med samma Device-id att sättas som Standard användare.

source: Device Options
bg_bg: Опции на Устройство
it_it: Opzioni Apparato
sv_se: Enhetsval

source: This device uses %s technology.
bg_bg: Устройството използва %s технология.
it_it: Questo apparato utilizza la tecnologia %s
sv_se: Denna enhet använder %s teknologi.

source: Via DAHDI compatibility mode
bg_bg: Чрез DAHDI съвместим режим
it_it: Via modalità compatibile DAHDI
sv_se: Genom DAHDI kompatibilitetstläge

source: Core
bg_bg: Основни
it_it: Sistema
sv_se: Grund

source: User Logon
bg_bg: Потребител Влизане
it_it: Connessione Utente
sv_se: Logga på användare

source: User Logoff
bg_bg: Потребител Излизане
it_it: Disconnessione Utente
sv_se: Logga av användare

source: Simulate Incoming Call
bg_bg: Имитирай Входящо Обаждане
it_it: Simulazione Chiamata in Entrata
sv_se: Simulera inkommande samtal

source: Dial System FAX
bg_bg: Набери Системен Факс
it_it: Chiamata Fax di Sistema
sv_se: Ring systemfax

source: Directed Call Pickup
bg_bg: Директно Изтегляне на Обаждане
it_it: Call Pickup Diretto
sv_se: Plocka upp samtal direkt

source: Asterisk General Call Pickup
bg_bg: Основно Изтегляне на Обаждане
it_it: Call Pickup Generale di Asterisk
sv_se: Asterisk generella plocka upp samtal

source: In-Call Asterisk Blind Transfer
bg_bg: Прехвърляне без Предупреждение
it_it: Trasferimento di chiamata diretto
sv_se: Asterisk blind vidarekoppling

source: In-Call Asterisk Attended Transfer
bg_bg: Прехвърляне с Предупреждение
it_it: Trasferimento di chiamata assistito
sv_se: Asterisk övervakad vidarekoppling

source: In-Call Asterisk Toggle Call Recording
bg_bg: Запис на Разговор
it_it: Registrazione durante la chiamata

source: In-Call Asterisk Disconnect Code
bg_bg: Прекъсване на Разговора
it_it: Riaggancio chiamata

source: ERROR: trying to check if %s already in use
bg_bg: ГРЕШКА: опитвам се да проверя дали %s се използва
it_it: ERRORE: durante il tentativo di controllo se %s è già in uso
sv_se: FEL: kontrollera om %s inte redan används

source: Checking if directdids need migrating..
bg_bg: Проверка дали directdids се нуждаят от преместване..
it_it: Controllo se le selezioni passanti hanno bisogno di migrazione..
sv_se: Kontrollerar om directdids behöver migreras..

source: starting migration
bg_bg: стартиране на преместване
it_it: inizio migrazione
sv_se: startar migrering

source: User:
bg_bg: Потребител:
it_it: Utente:
sv_se: Användare:

source: ERROR: failed to insert %s for user %s
bg_bg: ГРЕШКА: неуспех при въвеждане на %s за потребител %s
it_it: ERRORE: fallimento nell'inserire %s per l'utente %s
sv_se: FEL: kan inte lägga till %s för användare %s

source: There were %s failures migrating directdids, users table not being changed
bg_bg: Получиха се %s неуспеха при преместване на directdids, потребителските таблици не са променени
it_it: Ci sono stati %s errori nella migrazione di directdids, la tabella utenti non sarà modificata
sv_se: Det uppstod %s fel när directdids migrerades, tabellen för användare ändrades inte

source: Removing field %s from users table..
bg_bg: Премахване на поле %s от потребителските таблици..
it_it: Rimozione campo %s dalla tabella utente..
sv_se: Tar bort fält %s från användartabell..

source: not present
bg_bg: не присъства
it_it: non presente
sv_se: fanns inte

source: removed
bg_bg: премахнат
it_it: rimosso
sv_se: togs bort

source: ERROR: could not access user table to migrate directdids to incoming table, aborting
bg_bg: ГРЕШКА: нямам достъп до потребителската таблица за преместване на directdids във входящата таблица, прекратявам
it_it: ERRORE: impossibile accedere alla tabella utente per la migrazione di directdids verso la tabella incoming, abortisco
sv_se: FEL: kunde inte komma åt användartabell för att migrera directdids till inkommande tabell, avbryter

source: already done
bg_bg: вече е направено
it_it: già fatto
sv_se: redan gjort

source: updating zap callgroup, pickupgroup..
bg_bg: обновяване на zap групи на избиране, групи на изтегляне..
it_it: aggiornamento gruppi di chiamata e gruppi di pickup zap..
sv_se: uppdaterar zap callgroup, pickupgroup..

source: updated %s callgroups, %s pickupgroups
bg_bg: обновени %s групи на избиране, %s групи на изтегляне
it_it: aggiornati %s gruppi di chiamata, %s gruppi di pickup
sv_se: uppdaterade %s callgroups, %s pickupgroups

source: not needed
bg_bg: не е необходимо
it_it: non necessario
sv_se: behövs inte

source: checking for delay_answer field ..
bg_bg: проверка за delay_answer поле ..
it_it: controllo del campo delay_answer ..
sv_se: kontrollerar fältet delay_answer..

source: fatal error
bg_bg: фатална грешка
it_it: errore fatale
sv_se: kritiskt fel

source: added
bg_bg: добавени
it_it: aggiunto
sv_se: tillagd

source: already exists
bg_bg: вече съществуват
it_it: già esistente
sv_se: finns redan

source: checking for pricid field ..
bg_bg: проверка за поле pricid ..
it_it: controllo del campo pricid ..
sv_se: kontrollerar fältet pricid..

source: Created
bg_bg: Създадени
it_it: Creato
sv_se: Skapad

source: Already exists!
bg_bg: Вече съществуват!
it_it: Già esiste!
sv_se: Finns redan!

source: Edit Administrator
bg_bg: Редактирай Администратор
hu_hu: Adminisztrátor szerkesztése
it_it: Modifica Amministratore
sv_se: Redigera administratör

source: Delete User: %s
bg_bg: Изтрий Потребител: %s
it_it: Elimina Utente: %s
sv_se: Ta bort användare: %s

source: Add Administrator
bg_bg: Добави Администратор
hu_hu: Adminisztrátor hozzáadása
it_it: Aggiungi Amministratore
sv_se: Lägg till administratör

source: General Settings
bg_bg: Общи Настройки
hu_hu: Általános beállítások
it_it: Impostazioni generali
sv_se: Generella inställningar

source: NOTE:
bg_bg: ЗАБЕЛЕЖКА:
it_it: NOTA:
sv_se: Notera:

source: AUTHTYPE is not set to 'database' in /etc/amportal.conf - note that this module is not currently providing access control, and changing passwords here or adding users will have no effect unless AUTHTYPE is set to 'database'.
bg_bg: AUTHTYPE не е установен на 'database' в /etc/amportal.conf - имайте в предвид, че този модул в момента не предоставя контрол на достъпа, и промяната на пароли тук и въвеждане на потребители няма да има ефект докато AUTHTYPE не се установи на 'database'.
it_it: AUTHTYPE non è stata impostato su 'database' in /etc/amportal.conf - così il modulo non attiverà i controlli di accesso. Il cambio password o l'aggiunta di utenti non avrà quindi effetto fino a quando non si imposterà AUTHTYPE su 'database'.
sv_se: AUTHTYPE är inte satt till 'database' i /etc/amportal.conf - modulen använder ingen accesskontroll, ändrar du lösenord eller användare här kommer det inte att användas om du inte sätter AUTHTYPE till 'database'.

source: Username<span>Create a unique username for this new user</span>
bg_bg: Потребителско Име<span>Въведете потребителско име за този нов потребител</span>
hu_hu: Felhasználónév<span>Egy egyedi felhasználónevet rendel az új felhysználóhoz</span>
it_it: Nome utente<span>Digitare il nome del nuovo utente</span>
sv_se: Användarnamn<span>Skapa ett unikt användarnamn för denna användare</span>

source: Password<span>Create a password for this new user</span>
bg_bg: Парола<span>Въведете парола за този нов потребител</span>
hu_hu: Jelszó<span>Egy jelszavat ad az új felhesználónak</span>
it_it: Password<span>Digitare la password del nuovo utente</span>
sv_se: Lösenord<span>Skapa ett lösenord för användaren</span>

source: Access Restrictions
bg_bg: Забрани за Достъп
hu_hu: Hozzáférések
it_it: Restrizioni d'accesso
sv_se: Behörighetsrestriktioner

source: Department Name<span>Restrict this user's view of Digital Receptionist menus and System Recordings to only those for this department.</span>
bg_bg: Име на Отдел<span>Ограничи този потребител да разглежда менюта IVR и Системни Записи само за този отдел.</span>
hu_hu: Osztálynév<span>Lekorlátozza egy osztályra a felhasználót a Digitális recepciós és a Rendszerfelvételek menüben.</span>
it_it: Nome Dipartimento<span>Restringe la visualizzazione per questo utente agli IVR e alle Registrazioni di Sistema che appertengono a questo dipartimento.</span>
sv_se: Avdelningsnamn<span>Begränsa denna användares vy för den Digitala receptionisten och Systeminspelningar att bara gälla denna avdelning.</span>

source: Extension Range<span>Restrict this user's view to only Extensions, Ring Groups, and Queues within this range.</span>
bg_bg: Обхват Вътрешни Линии<span>Ограничи този потребител да разглежда само Вътрешни Линии, Групи на Звънене и Опашки в този обхват.</span>
hu_hu: Mellék tartomány<span>Lekorlátozza a felhasználót egy osztályra a Mellékek, Híváscsoportok és Hívósorok megnézésekor.</span>
it_it: Intervallo Interni<span>Restringe la visualizzazione per questo utente agli Interni, i Gruppi di Chiamata e le Code entro questo intervallo.</span>
sv_se: Anknytningsområde<span>Begränsa denna användares vy för Anknytningar, Ringgrupper och Köer till detta område.</span>

source: Admin Access<span>Select the Admin Sections this user should have access to.</span>
bg_bg: Админ Достъп<span>Изберете Админ Секции до които този потребител да има достъп.</span>
hu_hu: Adminjogok<span>Válaszd ki azokat a területeket, ahol jogokad adnál ennek az adsminisztrátornak.</span>
it_it: Accesso Amministratore<span>Selezionare le Sezioni a cui questo utente potrà accedere.</span>
sv_se: Administratörstillgång<span>Välj den administrationssektion denna användare ska ha tillgång till.</span>

source: Apply Changes Bar
bg_bg: Приложи Промените
hu_hu: Változtatások érvényesítése gomb
it_it: Barra Applica Cambiamenti
sv_se: Spara ändringar

source: ALL SECTIONS
bg_bg: ВСИЧКИ СЕКЦИИ
hu_hu: MINDEN SZEKCIÓ
it_it: TUTTE LE SEZIONI
sv_se: ALLA SEKTIONER

source: Submit Changes
bg_bg: Приеми Промените
hu_hu: Változtatások elküldése
it_it: Applica Cambiamenti
sv_se: Spara ändringar

source: Username must not be blank
bg_bg: Трябва да въведете Потребителско Име
hu_hu: A felhasználó neve nem lehet "üres"
it_it: Il nome utente non può essere lasciato vuoto
sv_se: Användarnamnet kan inte vara tomt

source: Username cannot start with a number, and can only contain letters and numbers
bg_bg: Потребителското Име не може да започва с номер и може да съдържа само букви и цифри
hu_hu: A felhasználónév nem kezdődhet számmal, és csak betűket és számokat tartalmazhat
it_it: Il Nome Utente non può iniziare con un numero e può contenere solo lettere e numeri
sv_se: Användarnamnet kan inte börja med en siffra, och kan bara innehålla bokstäver och siffror

source: For security reasons, you cannot use the department name default
bg_bg: Поради защитни причини, вие не можете да използвате име на отдел по-подразбиране
hu_hu: Biztonsági okokból az osztály nevének ne add meg a default-ot
it_it: Per ragioni di sicurezza, non si può nominare "default" il dipartimento
sv_se: På grund av säkerhetsskäl kan du inte välja avdelningsnamnet <b>default</b>

source: Department name cannot have a space
bg_bg: Името на отдел не може да съдържа интервали
hu_hu: Az osztály neve nem lehet "üres"
it_it: Il nome del dipartimento non può contenere spazi
sv_se: Avdelningsnamnet kan inte innehålla mellanslag

source: (toggle sort)
bg_bg: (показани)

source: Add Incoming Route
bg_bg: Добави Входящ Маршрут
hu_hu: Bejövő útvonal hozzáadása
it_it: Aggiungi Rotta in Entrata
sv_se: Lägg till Inkommande väg

source: All DIDs
bg_bg: Всички DID

source: User DIDs
bg_bg: Потребителски DID

source: General DIDs
bg_bg: Основни DID

source: Unused DIDs
bg_bg: Неизползвани DID

source: any DID
bg_bg: всеки DID
hu_hu: Minden DID
it_it: tutte le Selez. Passanti
sv_se: något direktnummer
